[
{"product_name": "Vantastic foods VANTASTIC BIG STEAKS aus Soja, 500g", "author": "tip", "rating": 4, "title": "Zuckergehalt", "date": "06.03.2021", "review": "Lecker!"},
{"product_name": "Vantastic foods VANTASTIC BIG STEAKS aus Soja, 500g", "author": "binognar", "rating": 5, "title": "Gehören in jeden veganen Haushalt!", "date": "15.02.2021", "review": "Ich habe mir die Steaks vor Weihnachten zum ersten mal bestellt um daraus Rouladen zu machen und wow waren die gut! Kamen sogar bei der Omni Verwandschaft gut an :) Bin mir sicher, dass man daraus noch viele andere tolle Sachen daraus machen kann und werde mir das nächste Mal gleich die große Packung holen"},
{"product_name": "Vantastic foods VANTASTIC BIG STEAKS aus Soja, 500g", "author": "Tommy Molotow", "rating": 5, "title": "Schon ein Klassiker...", "date": "21.12.2020", "review": "...sind die Big Steaks und wir haben immer welche vorrätig. Egal ob als paniertes Steak oder zerrupft zu Gulasch und - besonders geil - mit Fake-Speck und Käse als Cordon Bleu. Die werden uns nie langweilig."},
{"product_name": "Vantastic foods VANTASTIC BIG STEAKS aus Soja, 500g", "author": "Minka", "rating": 5, "title": "Super!", "date": "21.12.2020", "review": "Habe nicht viel erwartet, aber wegen der guten Bewertungen bestellt. Das man es erst mal in Gemüsebrühe köcheln muss bevor man es weiter verarbeitet ist gewöhnungsbedürftig, aber es ist sehr vielseitig, ob als Steak, Schnitzel oder Cordon Blue, es schmeckt einfach super. Ich kann mir auch vorstellen das man damit \"Hühnersuppe\" gut machen kann und werrdedas bald mal testen."},
{"product_name": "Vantastic foods VANTASTIC BIG STEAKS aus Soja, 500g", "author": "Yakiimo", "rating": 5, "title": "Super!", "date": "25.11.2020", "review": "Jederzeit wieder! In Supper/Wasser kochen, ordentlich abtropfen und ausdrücken, in Gewürzen marinieren und in der Grillpfanne gebraten. Jederzeit wieder"},
{"product_name": "Vantastic foods VANTASTIC BIG STEAKS aus Soja, 500g", "author": "Gisa Kleinschmidt", "rating": 5, "title": "Gut", "date": "06.07.2019", "review": "Die Big Steaks sind sehr interessant, wenn man so etwas wie Rouladen oder Cordon bleu machen möchte. Dazu muss man sie allerdings erst halb so dick schneiden, was doch immer umständlich ist. -- Deswegen die große Bitte: Macht doch für solche Zwecke eine Extraedition, die ein drittel (wäre optimal) oder zumindest halb so dick ist. Das wäre echt toll und würde sicher viele Fans finden. DANKE!"},
{"product_name": "Vantastic foods VANTASTIC BIG STEAKS aus Soja, 500g", "author": "martina", "rating": 5, "title": "einfach eine Geschmacksexplosion", "date": "01.03.2019", "review": "gestern das erste mal die Big Steaks gemacht - mit herkömmlichen Grillgewürz nach dem Einweichen in Gemüsebrühe eingerieben - dann in Olivenöl kurz rausgebraten... ich hab gleich drei STück verdrückt, weil sie soooo yummiiieeee waren...sieht aus wie Fleisch, lässt sich schneiden wie Fleisch, schmeckt nach Würze wie früher ein Steak und für einen ehemaligen Fleischtiger einfach ein Traum....und das ganz ohne Tierleid. Ich bin sehr schwer begeistert und wird ab jetzt immer vorratsmäßig daheim sein. Denn die Grillsaison steht schon bald in den Startlöchern"},
{"product_name": "Vantastic foods VANTASTIC BIG STEAKS aus Soja, 500g", "author": "Anna", "rating": 5, "title": "Sehr lecker!", "date": "02.12.2018", "review": "Sehr lecker und dabei vielseitig einsetzbar. Habe sie bisher paniert, unpaniert oder zerschnitten im Wok bzw. einer Gemüsepfanne zubereitet. Beim Einweichen nehmen sie viel Geschmack an und lassen sich sicher auch gut marinieren. Sehr zu empfehlen! Auch mein fleischbegeisterter Freund findet sie super."},
{"product_name": "Vantastic foods VANTASTIC BIG STEAKS aus Soja, 500g", "author": "Lina Wolkenbogen", "rating": 5, "title": "Die besten Schnitzel ever!", "date": "18.10.2017", "review": "Seit Jahren mein Favorit unter den Fleischersatzprodukten! Mein Tipp: Etwas länger als die 10 Minuten einweichen, das Schnitzel wird dadurch saftiger! Und Gemüsebrühe hinzugeben. Anschließend marinier ich die leckeren Stücke mit meiner bewehrten Barbecue Marinade - mind. 1 Stunde einlegen und dann braten oder grillen. So lecker!! Auch bei Allesessern gern auf dem Teller!"},
{"product_name": "Vantastic foods VANTASTIC BIG STEAKS aus Soja, 500g", "author": "Mario Schulze", "rating": 5, "title": "Topp!", "date": "25.07.2017", "review": "Wir machen aus den Platten so oft es geht BBQ Fairribs. Einfach in Brühe und Gewürzen kochen, etwas ausdrücken und abtupfen, mit Rub einreiben und kurz anbraten, mit BBQ Sauce bestreichen und dann in den Ofen oder auf den Grill legen. Als nächstes bestellen wir den 5 Kilo Karton. =)"},
{"product_name": "Vegini CUBES 2x2 Italian Style, 140g", "author": "Sandra Krb-Habel", "rating": 5, "title": "sehr lecker", "date": "21.07.2020", "review": ""},
{"product_name": "Alberts LUPINEN-FILET, BIO, 200g", "author": "Kathi", "rating": 5, "title": "Köstlich", "date": "25.09.2020", "review": "Sehr schnell zubereitet und dazu noch mega lecker. Sehr zu empfehlen."},
{"product_name": "Alberts LUPINEN-FILET, BIO, 200g", "author": "Jamie", "rating": 5, "title": "SEHR GUTER ERSATZ!", "date": "30.07.2020", "review": "Ich kann die schlechten Bewertungen nicht verstehen - klar schmeckt es nach nichts, wenn man es nicht ordentlich würzt. Aber das ist ja bei Fleisch genauso! Ich leg es immer gerne kurz in Öl ein und würze es mit Paprika, Salz + Pfeffer. Dann schneide ich es zu \"Dönerfleisch\" und brate es scharf an. Das Anbraten dauert etwas länger, aber es wird wirklich knusprig! Man muss nur etwas Geduld mitbringen! :) Habe es sogar schon paniert zu Schnitzel verarbeitet und dazu eine vegane Rahmsauce gemacht mit Pommes. Megalecker! Jeden Cent wert :)"},
{"product_name": "Alberts LUPINEN-FILET, BIO, 200g", "author": "Karoline", "rating": 1, "title": "Nicht gut", "date": "26.06.2020", "review": "Konsistenz wie Knete, egal wie gut man sie brät. Geschmacklich okay aber das Essen macht keinen Spaß."},
{"product_name": "Alberts LUPINEN-FILET, BIO, 200g", "author": "Samira", "rating": 1, "title": "Nicht wirklich gut", "date": "06.02.2019", "review": "Schmeckt leider nicht für, zu fad und zu zäh, wenn man es wie angegeben anbrät"},
{"product_name": "Alberts LUPINEN-FILET, BIO, 200g", "author": "D", "rating": 4, "title": "Solides Filetstück", "date": "04.06.2018", "review": "Ein wirklich gut abgerundetes Produkt. Erinnert vom Geschmack z.B. an Grünkernbratlinge hat aber eine etwas zähere und festere Konsistenz."},
{"product_name": "Alberts LUPINEN-FILET, BIO, 200g", "author": "Béa B.", "rating": 5, "title": "Es war füllend und lecker", "date": "12.03.2018", "review": ""},
{"product_name": "Alberts LUPINEN-FILET, BIO, 200g", "author": "Emily Hä\u008auser", "rating": 2, "title": "sein geld nicht wert", "date": "14.02.2018", "review": "Ich mag die Alberts-Aufstriche sehr gern, aber dieses Filet ist meiner Meinung nach seinen Preis nicht wert. Es ist schlecht gewürzt und auch die Konsistenz ist nicht optimal."},
{"product_name": "Alberts LUPINEN-FILET, BIO, 200g", "author": "Chrissy", "rating": 4, "title": "Superlecker", "date": "12.10.2016", "review": "Gutes Essen mit wenig Aufwand verbunden. So mag ich das."},
{"product_name": "Viana CEVAPCICI, BIO, 200g", "author": "Klaus", "rating": 3, "title": "Eher Medallions ...", "date": "24.02.2020", "review": "Die Cevapcici sehen weder wie typische Cevapcici aus, noch schmecken sie so. Eher sehen sie wie Medallions aus, die leicht gewürzt sind und nach dem Anbraten (mit z.B. Reis,Zwiebeln und Salat) ganz gut schmecken."},
{"product_name": "Viana CEVAPCICI, BIO, 200g", "author": "Thomas M.", "rating": 3, "title": "Naja...", "date": "11.01.2018", "review": "... von den Cevapcici war ich doch etwas enttäuscht. Sie schmecken einfach fade, schade. Hätte mir mehr erwartet."},
{"product_name": "Viana CEVAPCICI, BIO, 200g", "author": "Lindi", "rating": 5, "title": "Wie beim Jugoslawen", "date": "11.11.2016", "review": "Früher beim Jugoslawen aus der Nachbarstadt geliebt und heute vegan genauso lecker daheim. Das Cevapcici ist sehr authentisch und schmeckt eben genau wie früher. Mein Mann und ich sind komplett begeistert davon."},
{"product_name": "Vantastic foods SOY JERKY Roasted, 70g", "author": "Fabian", "rating": 0, "title": "ungenießbar", "date": "23.01.2021", "review": "penetrantes künstliches Raucharoma mit einem Nachgeschmack nach kaltem Zigarettenrauch - leider direkt in den Müll gewandert. Entspricht nicht den Erfahrungen mit den sonstigen Vantastic-Produkten. Hoffentlich reagiert der Hersteller hier schnell !"},
{"product_name": "Vantastic foods SOY JERKY Roasted, 70g", "author": "Willi", "rating": 0, "title": "Ekelhaft", "date": "04.11.2020", "review": "Ich bin extrem enttäuscht, da das Produkt nur nach Zucker schmeckt und nach einem undefinierbaren ekligen Raucharoma. Zudem finde ich es mehr als schade, dass das Produkt zweimal in dickem Plastik verpackt ist. Auch die Tatsache, dass es in Malaysia hergestellt wird und nach Deutschland verschifft wird macht das Produkt nicht gerade sympathisch. Ausserdem ist es meiner Meinung nach für die Qualität viel zu teuer. Das einzigst positive daran ist die Textur."},
{"product_name": "Vantastic foods SOY JERKY Roasted, 70g", "author": "Yvonne", "rating": 5, "title": "Sehr lecker", "date": "15.09.2020", "review": "Ideal für einen Snack zwischendurch"},
{"product_name": "Vantastic foods SOY JERKY Roasted, 70g", "author": "Claudia M.", "rating": 5, "title": "Schmeckt nach mehr", "date": "15.09.2020", "review": "für zwischendurch der perfekte Snack."},
{"product_name": "Vantastic foods SOY JERKY Roasted, 70g", "author": "Magdalena", "rating": 0, "title": "Ein Geschmack, der im Gedächtnis bleibt", "date": "31.08.2020", "review": "Das Soy Jerky ist ein exquisiter Genuss für all jene, die es gerne ekelhaft mögen."},
{"product_name": "Vantastic foods SOY JERKY Roasted, 70g", "author": "Georg", "rating": 0, "title": "Nicht kaufen!", "date": "31.08.2020", "review": "Die Konsistenz würde perfekt passen. Aber leider schmeckt das Zeug wie gezuckerte Zigarettenstummel. Und riecht auch so."},
{"product_name": "Vantastic foods SOY JERKY Roasted, 70g", "author": "Jens", "rating": 1, "title": "Einfach ekelhaft!", "date": "23.11.2019", "review": "Schmeckt scheußlich, ist rausgeschmissenes Geld. Und mit dem ganzen Zucker sicherlich auch nicht gerade gesund., dazu nur 20 Gramm Eiweiß, hat nicht viel mit \"Jerkey\" zu tun."},
{"product_name": "Vantastic foods SOY JERKY Roasted, 70g", "author": "Samira Dielmann", "rating": 5, "title": "Rauchig süß", "date": "27.01.2019", "review": "Leckerer fleischig zäher Snack, wie Trockenfleisch eben, mit rauchig süßem Geschmack, für einige wohl zu süß, mir aber schmeckts sehr gut! Auch fein aufs Brot"},
{"product_name": "Vantastic foods SOY JERKY Roasted, 70g", "author": "Alex", "rating": 1, "title": "An sich lecker", "date": "12.09.2018", "review": "An sich finde ich das wirklich lecker, doch leider vieeel zu süß. Für den Zuckeranteil gönne ich mir lieber einen Riegel. Dachte eigentlich das ist Herzhaft, wurde aber enttäuscht. Die Konsistenz ist gut und auch der Geschmack an sich, doch die penetrante Süße macht alles kaputt. eine Version ohne zucker bitte bzw mit min 10g weniger. Hätte man nur mit Gewürzen gearbeitet, würde ich es wieder kaufen, aber jetzt. lieber nicht Da hole ich mir für den Preis lieber einen go max go riegel :D"},
{"product_name": "Vantastic foods SOY JERKY Roasted, 70g", "author": "Florian", "rating": 0, "title": "Fürchterlich!", "date": "03.07.2018", "review": "Schmeckt wie verbrannte Kohle, ist viel zu süß und die Konsistenz ist eher mit Trockenobst zu vergleichen. Wie es andere hier schon geschrieben haben: süßer als ein Bonbon. Pfui. Nie wieder! Leider absolut rausgeschmissenes Geld."},
{"product_name": "Vantastic foods SOY JERKY Roasted, 70g", "author": "S.F.", "rating": 1, "title": "Mies", "date": "23.03.2018", "review": "Habe das Produkt spontan gekauft ohne groß auf die Zutatenliste zu sehen."},
{"product_name": "Vantastic foods SOY JERKY Roasted, 70g", "author": "Fred", "rating": 2, "title": "Ziemlich süß, hatte was anderes erwartet...", "date": "14.06.2017", "review": "Hatte eher etwas rauchig, salziges erwartet.. Textur ganz ok, könnte ein bisschen knuspriger sein, werd den Rest aber mal verkochen, vielleicht taugt das ja was."},
{"product_name": "Vantastic foods SOY JERKY Roasted, 70g", "author": "Anna Rosenthal", "rating": 5, "title": "Wahnsinnig lecker", "date": "11.05.2017", "review": "Ich habe als Fleischesser nie Trockenfleisch probiert aber das Soyjerky schmeckt für mich genauso wie ich es mir vorgestellt habe. Die Konsistenz ist für mich bei Fleischalternativen immer am wichtigsten. Und die stimmt zu 100% - unbedingt probieren. Mir schmecken hier auch alle Geschmackssorten."},
{"product_name": "Vantastic foods SOY JERKY Roasted, 70g", "author": "Sabine Pflug", "rating": 5, "title": "Lecker!!!!", "date": "27.12.2016", "review": "Ein richtig leckerer Snack für zwischendurch."},
{"product_name": "Vantastic foods SOY JERKY Roasted, 70g", "author": "Philipp", "rating": 5, "title": "Saulecker!", "date": "14.10.2016", "review": "Saulecker!"},
{"product_name": "Vantastic foods SOY JERKY Hot & Spicy, 70g", "author": "Elisabeth Backer Dirks", "rating": 1, "title": "Sehr Süß", "date": "15.03.2021", "review": "Ich bin überrascht wie sehr süß es schmeckt. Nährwerttabelle angeschaut - kein Wunder - 30 % Zucker! Schade - das wäre es gewesen, Chilischärfe und Konsistenz ist richtig gut aber mit so viel Zucker - das schmeckt für mich fast wie eine Chilil-Marmelade."},
{"product_name": "Vantastic foods SOY JERKY Hot & Spicy, 70g", "author": "Cristina", "rating": 5, "title": "Sehr guter Ersatz", "date": "19.01.2020", "review": "Als jemand, der vor nicht allzu langer Zeit noch Fleisch gegessen hat und Beef Jerky liebte, muss ich sagen, dass dieser Ersatz wirklich nichts vermissen lässt. Das ist natürlich auch eine Frage der persönlichen Vorlieben, aber ich finde den Geschmack und die Konsistenz echt super und habe nichts zu reklamieren."},
{"product_name": "Vantastic foods SOY JERKY Hot & Spicy, 70g", "author": "AUDREY", "rating": 3, "title": "Pas mal.", "date": "14.01.2020", "review": "Je n'ai jamais mangé de viande séchée alors mon avis est vraiment subjectif, mais j'ai trouvée la texture sympa (un peu comme un morceau de blanc de poulet recuit), le goût est à la fois sucré et épicé, pas mal mais vite écoeurant quand même. Il y a un petit goût qui me dérange un peu aussi et je ne saurais dire quoi... C'est pas mal pour grignoté de temps en temps avec parcimonie disons. Je vais tout de même goûter les autres goût par curiosité."},
{"product_name": "Vantastic foods SOY JERKY Hot & Spicy, 70g", "author": "Samuel", "rating": 4, "title": "Nicht perfekt aber akzeptabel", "date": "19.03.2019", "review": "Das Jerky kommt eingeschweißt, war für mich also ohne Schere nicht zu öffnen - erstes Manko."},
{"product_name": "Vantastic foods SOY JERKY Hot & Spicy, 70g", "author": "Michael Baumgartner", "rating": 5, "title": "Zum Snacken einfach genial", "date": "14.12.2018", "review": "Verstehe die schlechte Bewertung nicht, für den Snack zwischendurch sind sie perfekt. Super geschmackt, super Konsistenz."},
{"product_name": "Vantastic foods SOY JERKY Hot & Spicy, 70g", "author": "Florian", "rating": 0, "title": "Konsistenz okay, Geschmack schrecklich", "date": "03.07.2018", "review": "Der erste Eindruck: sieht aus wie echtes Beef Jerky. Die Konsistenz ist ebenfalls vergleichbar. Der Geschmack jedoch ist fürchterlich! Kann man gar nicht beschreiben... Schärfe ist da, aber so dermaßen überzogen... nie wieder! Manchmal hat man den Eindruck, die Hersteller denken, einem Vegetarier/Veganer kann man es ja auschwatzen - so von wegen, die haben ja eh keinen Geschmack."},
{"product_name": "Vantastic foods SOY JERKY Hot & Spicy, 70g", "author": "Christopher", "rating": 5, "title": "Super authentisch", "date": "13.10.2016", "review": "Steht dem \"echten\" Jerky in nichts nach :)"},
{"product_name": "Viana HOLZFÄLLER HACKSTEAKS, BIO, 210g", "author": "Philipp Simon", "rating": 5, "title": "Top Geschmack", "date": "24.07.2020", "review": "Haben das Hacksteak sicher schon 10 mal gekauft und werden es immer wieder kaufen. Aus meiner Sicht gibt es nichts besseres am Markt."},
{"product_name": "Viana HOLZFÄLLER HACKSTEAKS, BIO, 210g", "author": "Kelly ", "rating": 4, "title": "tasty", "date": "12.03.2019", "review": "very good!"},
{"product_name": "Viana HOLZFÄLLER HACKSTEAKS, BIO, 210g", "author": "Fromme", "rating": 2, "title": "Gewöhnungsbedürftig", "date": "12.11.2018", "review": "Leider habe ich mich von den guten Bewertungen etwas verleiten lassen. Da ich jenseits von Fleisch auch gern mal was Herzhaftes auf dem Teller habe, wollte ich diese \"Holzfällerhacksteaks\" ausprobieren. Doch entsprachen weder der Geschmack noch die Konsistenz meinen Erwartungen. Die sog. Hacksteaks waren mir viel zu fest. Auch der Geschmack war sehr künstlich und stach unangenehm hervor. Hier erinnerte mich nichts an natürliche Gewürze. Da habe ich schon wesentlich bessere pflanzliche Fleischersatz- Produkte auf dem Teller gehabt. Schade."},
{"product_name": "Viana HOLZFÄLLER HACKSTEAKS, BIO, 210g", "author": "Norman", "rating": 5, "title": "Superlecker", "date": "28.10.2018", "review": "In der Packung sind 2 sehr leckere Hacksteaks."},
{"product_name": "Viana HOLZFÄLLER HACKSTEAKS, BIO, 210g", "author": "Nicoleta Chiru", "rating": 5, "title": "Best vegan steak so far", "date": "20.05.2018", "review": "We were excited with this product. This is the first replacement steak in which you literally can't be sure this is not meat. Good product, will buy again!"},
{"product_name": "Viana HOLZFÄLLER HACKSTEAKS, BIO, 210g", "author": "Ramona", "rating": 5, "title": "Würzig lecker!", "date": "19.10.2016", "review": "Das Holzfäller Hacksteak hat uns allen sehr gut geschmeckt!"},
{"product_name": "Wheaty VEGANE SEITAN-MEDAILLONS, BIO, 175g", "author": "BabbaGerry", "rating": 5, "title": "Super !", "date": "12.02.2021", "review": "Sehr guter Geschmack. Konsistenz auch prima."},
{"product_name": "Wheaty VEGANE SEITAN-MEDAILLONS, BIO, 175g", "author": "Svö", "rating": 5, "title": "Perfekt", "date": "17.01.2021", "review": "Dieses Produkt hätte ich gerne in deutlich größerer Packungsgröße. Es schmeckt ungesünder (d.h. besser) als es ist & ich liebe besonders die Faserigkeitgkeit, die eine andere Bewerterin bemängelt hat."},
{"product_name": "Wheaty VEGANE SEITAN-MEDAILLONS, BIO, 175g", "author": "Marie", "rating": 0, "title": "Nicht gut", "date": "22.12.2020", "review": "Es war total knorpelig und faserig, absolut schrecklich. Konnten wir leider kaum herunterschlucken."},
{"product_name": "Wheaty VEGANE SEITAN-MEDAILLONS, BIO, 175g", "author": "Thomas M.", "rating": 5, "title": "einfach herrlich!", "date": "25.07.2018", "review": "Jetzt bin ich etwas über zwei Jahre Vegetarier, ganz vegan geht halt doch nicht und so probiere ich immer noch sehr gerne Fleischalternativen aus, weil ich den Geschmack halt nicht missen möchte. Dabei kommen einem immer wieder Produkte unter von einfach grausam bis gut, Sehr gut kommt leider relativ selten vor, aber hier ist mein absoluter Favorit, bis jetzt nichts vergleichbares gefunden. Konsistenz und Geschmack sind einfach super. Davon habe ich immer einen größeren Vorrat im Kühlschrank."},
{"product_name": "Wheaty VEGANE SEITAN-MEDAILLONS, BIO, 175g", "author": "Nicla", "rating": 5, "title": "soo lecker mit BBQ soße", "date": "16.01.2018", "review": "wirklich super lecker, wenig kalorien und darf nie in meinem Kühlschrank fehlen"},
{"product_name": "Wheaty VEGANE SEITAN-MEDAILLONS, BIO, 175g", "author": "johanna", "rating": 5, "title": "sehr scchmackhaft", "date": "13.10.2016", "review": "schade dass nicht mehr medaillons in der packung sind. die waren sooooooo schmackhaft aber auch soooo schnell weg leider. wird auf jeden fall wieder bestellt."},
{"product_name": "Vantastic foods VANTASTIC SCHNETZEL aus Soja, 6kg (Vorratskarton)", "author": "Lisa", "rating": 5, "title": "praktisch, günstig, lecker", "date": "03.08.2019", "review": "Ich verwende die Schnetzel sehr gerne für Pfannengerichte, Pilzgeschnetzeltes, in Wraps... Deswegen haben wir uns auch den großen Vorratskarton geholt. So müssen wir nicht so oft bestellen und sparen dadurch auch Verpackungsmüll. Die lange Haltbarkeit machts möglich. Ein weiterer Pluspunkt ist für mich auch, dass die Schnetzel so günstig sind und man durch das Einweichen noch viel mehr Essen vom Gewicht her herausbekommt."},
{"product_name": "Vantastic foods VANTASTIC SCHNETZEL aus Soja, 6kg (Vorratskarton)", "author": "Flo", "rating": 5, "title": "Lecker & günstig", "date": "14.06.2019", "review": "Aus den Sojaschnetzeln mache ich mit Sojasauce, Steakgewürz o.ä. und Gemüsebrühpulver echt leckeres \"Fleisch\", das auch Fleischesser mögen. Scharf anbraten für fleischige Konsistenz :)"},
{"product_name": "Vantastic foods VANTASTIC SCHNETZEL aus Soja, 6kg (Vorratskarton)", "author": "Mario", "rating": 5, "title": "Tolle Sache!", "date": "19.10.2016", "review": "Ist leicht zuzubereiten! Mein Lieblingsprodukt, dass bei keiner Bestellung fehlen darf!"},
{"product_name": "Vantastic foods VEGANE CHICKEN Style Pieces, 300g", "author": "Anne Schulz", "rating": 5, "title": "Super lecker!", "date": "17.02.2021", "review": "Mein Mann und ich lieben dieses Produkt und können die schlechten Bewertungen gar nicht nachvollziehen. Ja, gebraten sind die Chicken Style Pieces nicht \"knochenhart\", aber das mag ich auch persönlich auch überhaupt nicht. Wir können sie immer mit Öl so anbraten, dass sie außen kross sind und innen dezent weich (aber nie \"schwammig\")."},
{"product_name": "Vantastic foods VEGANE CHICKEN Style Pieces, 300g", "author": "Tina", "rating": 1, "title": "Kleine Enttäuschung", "date": "28.01.2021", "review": "Geschmack war ok, Konsistenz sehr schwammig. War leider nicht so unseres, obwohl wir sonst sehr begeistert sind von den vantastic foods Huhn Alternativen.."},
{"product_name": "Vantastic foods VEGANE CHICKEN Style Pieces, 300g", "author": "Stephanie", "rating": 1, "title": "\"Schwammiges Hühnchen\"", "date": "10.01.2021", "review": "Hat uns leider gar nicht überzeugt, weder vom Geschmack noch von der Konsistenz."},
{"product_name": "Vantastic foods VEGANE CHICKEN Style Pieces, 300g", "author": "Mary", "rating": 5, "title": "Terrible", "date": "28.09.2020", "review": "I don't know the taste of real chicken in Germany, but I can assure you that in Italy it's totally different. I've been surprised to find a texture and consistence similar to foam rubber, with a flavor that is very VERY far from the taste of chicken. I'm sorry, but I find it terrible."},
{"product_name": "Vantastic foods VEGANE CHICKEN Style Pieces, 300g", "author": "Jasmin", "rating": 0, "title": "Leider gar nicht lecker!", "date": "07.07.2019", "review": "Ich habe die Stücke angebraten und muss leider sagen, dass der Geschmack mich gar nicht überzeugt hat. Es schmeckte für mich sehr künstlich und gar nicht nach Hühnchen. Seit 12 Jahren lebe ich nun vegan und habe schon viele leckerere Ersatzprodukte kennen gelernt."},
{"product_name": "Vantastic foods VEGANE CHICKEN Style Pieces, 300g", "author": "Vinus ", "rating": 4, "title": "Überzeugt Veganer, Vegetarier und Omni!", "date": "12.10.2017", "review": "Habe die Stücke in meinen veganen Kartoffelauflauf gepackt und sowohl ich, als auch meine vegetarische Mutter und mein allesessender Partner waren begeistert! Konsistenz und Geschmack haben auf voller Linie überzeugt. Werde sie allerdings beim nächsten Mal noch kurz anbraten, haben sich ein bissl mit der Sauce vollgesaugt. :D"},
{"product_name": "Vantastic foods VEGANE CHICKEN Style Pieces, 300g", "author": "Maik Waage", "rating": 5, "title": "Da wird ja der Hahn in der Pfanne verrückt", "date": "11.10.2016", "review": "...ich bin Fan. Fleischersatz von Vantastic Foods (zumindest alles was ich bis jetzt probiert habe) kommt derart nah ans Orginal ran, dass es kracht. Meine Freundin (schon bald 100% vegan hehe) und ich haben uns durch die komplette Palette gefüttert und sind absolut begeistert. Zum Glück wird Vegansein heutzutage so leicht gemacht..."},
{"product_name": "Alberts LUPINEN-GESCHNETZELTES, BIO, 200g", "author": "Jey", "rating": 5, "title": "Der beste Fleischersatz überhaupt!", "date": "27.01.2019", "review": "Habe das Geschnetzelte heute zum ersten Mal probiert... bin absolut begeistert! Habe noch nie einen Fleischersatz gegessen, der so stark ans Original rankommt. Finde, die meisten Sachen haben immer noch so einen seltsamen Eigengeschmack, aber das Produkt hier ist einfach spitze. Werde mir das öfter mal gönnen. Unfassbar lecker und sehr tolle Nährwerte!"},
{"product_name": "Alberts LUPINEN-GESCHNETZELTES, BIO, 200g", "author": "Sarah", "rating": 5, "title": "Super!", "date": "24.07.2018", "review": "Sehr hoher Eiweißgehalt und wirklich lecker. Nicht ‚schwammig‘ und nicht zu fest. Mit ordentlich Gyrosgewürz angebraten + ‚Tzaziki‘ eines meiner Lieblingsgerichte :)"},
{"product_name": "Alberts LUPINEN-GESCHNETZELTES, BIO, 200g", "author": "Bicolina", "rating": 5, "title": "Sehr leckerer, sojafreier Proteinlieferant", "date": "07.05.2017", "review": "Das Geschnetzelte passt perfekt zu Reis, Nudeln, Bohnen/ Linsen, auf Brot oder sogar in Suppen. Es ist sehr schmackhaft und mit 25 Gramm Protein auf 100 Gramm eine tolle Proteinquelle. Absolute Kaufempfehlung!"},
{"product_name": "Alberts LUPINEN-GESCHNETZELTES, BIO, 200g", "author": "Daniel", "rating": 5, "title": "Einfach und lecker", "date": "13.10.2016", "review": "Ich arbeite immer lange und bin nicht gerade der Begabteste in der Küche, deswegen bin ich froh, dass es Produkte wie dieses gibt. Es geht fix und ist einfach zuzubereiten. Perfekt ür Leute wie mich, die trotzdem was leckeres essen wollen."},
{"product_name": "Alberts LUPINEN VEVAPCICI, BIO, 200g", "author": "Susi Schenck", "rating": 3, "title": "So lala - und nicht glutenfrei", "date": "10.02.2021", "review": "Das Produkt ist so lala und leider nicht glutenfrei"},
{"product_name": "Alberts LUPINEN VEVAPCICI, BIO, 200g", "author": "Meike", "rating": 5, "title": "Richtig lecker", "date": "21.09.2020", "review": "Wir haben die Vevapcici auf dem Grill gemacht, haben richtig lecker geschmeckt. Richtige Würze, nicht zu trocken, die werden wir auf jeden Fall wieder machen!"},
{"product_name": "Alberts LUPINEN VEVAPCICI, BIO, 200g", "author": "Miriam", "rating": 5, "title": "Lecker weil nicht überwürzt, geniale Konsistenz", "date": "02.08.2020", "review": "Was ich grundsätzlich eigentlich bei allen Albert Lupinen Produkten schätze ist, dass nicht so extrem viel Salz enthalten ist und jeder mit Soße, Ketchup oder sonst was nachwürzen kann. Ich kann nicht nachvollziehen, wieso immer alles so übertrieben gewürzt sein muss. Ich hoffe das bleibt so. Eine leichte, angenehme Würze ist da und je nach Laune kann man mit Grillsoßen etc verfeinern. Für mich perfekt!"},
{"product_name": "Wheaty VEGANES VIRGINIA-STEAK, BIO, 175g", "author": "Biene", "rating": 4, "title": "Mag ich gerne", "date": "18.01.2021", "review": "Ich grille die \"Steaks\" immer auf dem Elektrogrill. Schmecken wirklich gut. Schön würzig und deshalb nicht so langweilig im Geschmack. Natürlich nicht vergleichbar mit einem Rindersteak, aber muss es ja auch nicht. Kauf ich immer wieder gerne."},
{"product_name": "Wheaty VEGANES VIRGINIA-STEAK, BIO, 175g", "author": "D", "rating": 3, "title": "Würziges Seitanstück - aber auch nicht mehr.", "date": "23.04.2020", "review": "Sieht klasse aus, ist mit verschiedenen Gewürzen, schmackhaft scharf gewürzt. Ist aber in Endeffekt aber dann auch nur ein gut gewürztes Stück Seitan. Wer etwas saftiges oder eine spezielle Konsistenz erwartet. Wird nicht auf seine Kosten kommen."},
{"product_name": "Wheaty VEGANES VIRGINIA-STEAK, BIO, 175g", "author": "Alex", "rating": 5, "title": "Sehr lecker", "date": "25.12.2018", "review": "Bei mir gab es dieses Steak zu Weihnachten und es war sagenhaft lecker. Durch die guten gewürze schmeckte es wie richtiges Steak. Zubereitet habe ich es in meiner heißluftfriteuse mit etwas Öl bestrichen, wunderbar knusprig und innen sehr zart. Wirklich lecker"},
{"product_name": "Wheaty VEGANES VIRGINIA-STEAK, BIO, 175g", "author": "Stefanie ", "rating": 4, "title": "Schmeckt gut", "date": "24.03.2018", "review": "Konsistenz sehr gut. Etwas zu stark gewürzt."},
{"product_name": "Wheaty VEGANES VIRGINIA-STEAK, BIO, 175g", "author": "Florian", "rating": 4, "title": "schmackhafte Alternative auch für Fleischfresser", "date": "09.12.2017", "review": "Auch als \"Fleischfresser\" bin ich immer auf der Suche nach guten Alternativen, die geschmacklich und in der Konsistenz der tierischen Vorlage nahe kommen."},
{"product_name": "Wheaty VEGANES VIRGINIA-STEAK, BIO, 175g", "author": "Easy", "rating": 3, "title": "In Ordnung / gut gewürzt", "date": "05.07.2017", "review": "Wir sind weder Veganer noch Vegetarier - wir wollen aber unseren Bio-Fleisch Konsum mit Alternativen verringern. Schade das die ganzen fleischlosen Produkte immer noch nicht mal annähernd als Ersatz taugen."},
{"product_name": "Wheaty VEGANES VIRGINIA-STEAK, BIO, 175g", "author": "Viola", "rating": 4, "title": "Lecker", "date": "21.04.2017", "review": "Sehr lecker gewürzt."},
{"product_name": "Wheaty VEGANES VIRGINIA-STEAK, BIO, 175g", "author": "Norman ", "rating": 5, "title": "schön würzig", "date": "08.02.2017", "review": "die Panade mit Pfeffer ist der Knaller."},
{"product_name": "Wheaty VEGANES VIRGINIA-STEAK, BIO, 175g", "author": "Wolfgang", "rating": 5, "title": "Empfehlung", "date": "12.10.2016", "review": "Ich hatte mal wieder richtig Lust auf ein gutes Steak nach ein paar Jahren vegan-sein. Dann hab ich das hier gefunden und bin echt begeistert. Die Beschreibung trifft 1:1 zu und deswegen kann man nur eine Empfehlung aussprechen."},
{"product_name": "Wheaty VEGANES VIRGINIA-STEAK, BIO, 175g", "author": "Sandra Benn", "rating": 5, "title": "Diese Gewürze sind der Knaller", "date": "05.07.2016", "review": "Unbedingt probieren!"},
{"product_name": "Vantastic foods SOY JERKY Teriyaki, 70g", "author": "Lisa", "rating": 0, "title": "Nicht wieder", "date": "24.03.2021", "review": "Zur Not kann man es essen. Allerdings ist es viel zu süß! Weniger Zucker hätte dem Ganzen gut getan."},
{"product_name": "Vantastic foods SOY JERKY Teriyaki, 70g", "author": "Leo", "rating": 0, "title": "Absolut ekelig", "date": "03.02.2021", "review": "Strotzt nur vor Zucker, jede Geschmacksrichtung schmeckt gleich, und haben den gleichen ekeligen Nachgeschmack Da hätte man eher auf Zucker verzichten sollen und mehr echte Gewürze nutzen sollen"},
{"product_name": "Vantastic foods SOY JERKY Teriyaki, 70g", "author": "Neele Hoppe", "rating": 5, "title": "Noch Luft nach oben", "date": "11.12.2020", "review": "Die Meinungen über das Jerky gehen hier schon auseinander. Mein Freund findet es schmeckt nach Plastik mit BBQ Sauce und in gewisser Weise hat damit auch Recht. Die Konsistenz finde ich ganz gut, obwohl die Marinade tatsächlich feuchter ist, als man es bei einem Jerky erwarten würde. Dass sie sehr süß sind, finde ich jetzt nicht so schlimm, aber es dominiert wirklich nur der Rauchgeschmack. Es schmeckt also wie sehr süße BBQ Sauce und nicht wirklich nach Teriyaki. Auch ich hatte das Gefühl, dass man ein bisschen \"Plastikgeschmack\" durchschmecken konnte, ich fand es aber nicht so dominant, wie mein Freund behauptete. Ich werde es wohl aufessen, aber erstmal nicht wieder bestellen. Ich hoffe, dass das Produkt nochmal überarbeitet wird."},
{"product_name": "Vantastic foods SOY JERKY Teriyaki, 70g", "author": "Chris", "rating": 5, "title": "Erstaunlich", "date": "21.09.2020", "review": "TL;DR: supa."},
{"product_name": "Vantastic foods SOY JERKY Teriyaki, 70g", "author": "Nadine", "rating": 4, "title": "Interessanter Geschmack", "date": "25.06.2020", "review": "Etwas süß, aber dennoch lecker und vor allem praktisch."},
{"product_name": "Vantastic foods SOY JERKY Teriyaki, 70g", "author": "Benny", "rating": 5, "title": "Schmeckt nach mehr", "date": "25.06.2020", "review": "Als Snack genial - schmeckt nach mehr"},
{"product_name": "Vantastic foods SOY JERKY Teriyaki, 70g", "author": "Tim", "rating": 5, "title": "Empfehlenswert", "date": "25.06.2020", "review": "Leckerer Snack für zwischendurch"},
{"product_name": "Vantastic foods SOY JERKY Teriyaki, 70g", "author": "Bernie", "rating": 5, "title": "Faszinierend Lecker", "date": "24.01.2020", "review": "Mein Mann hat die Jerkys mit nach Hause gebracht. Die machen Süchtig mit Ihrem leicht süßlichem Geschmack."},
{"product_name": "Vantastic foods SOY JERKY Teriyaki, 70g", "author": "Oz", "rating": 5, "title": "Geiles Zeug", "date": "24.01.2020", "review": "Normal esse ich ja kein Jerky aber die hier haben es mir angetan. Einfach Lecker."},
{"product_name": "Vantastic foods SOY JERKY Teriyaki, 70g", "author": "Celine", "rating": 0, "title": "Ich konnte es nicht essen", "date": "26.11.2019", "review": "Das geht gar nicht. Das hat absolut nichts mit Beef Jerky zu tun, in keinster Weise. Im Vergleich dazu hatten wir das Produkt \"Noble Jerky SWEET BBQ\" und das war der absolute Hammer!"},
{"product_name": "Vantastic foods SOY JERKY Teriyaki, 70g", "author": "Robin", "rating": 1, "title": "Nie wieder", "date": "16.05.2017", "review": "Ich wage zu behaupten, dass der Mensch, der dieses Produkt entwickelt hat, noch nie Trockenfleisch in den Fingern hatte. Denn Trockenfleisch zeichnet sich vor allem dadurch aus, dass es trocken ist, dieses hier war feucht und zwar deutlich, es lief leicht die Flüssigkeit in dem vakuumierten Päkchen umher. Der Geschmack war auch nich wirklich Teriyaki, sondern irgendwas anderes und nach den ersten Bissen kam dann auch noch ein ekeliger Plastikgeschmack von der Verpackung durch, einzig die Konsistenz passte in etwa. Schade eigentlich, hätte gedacht einen Ersatz für Beef Jerky gefunden zu haben."},
{"product_name": "Vantastic foods SOY JERKY Teriyaki, 70g", "author": "anonym", "rating": 5, "title": "Tolles Produkt!", "date": "18.10.2016", "review": "zum snacken oder für salate geeignet!"},
{"product_name": "Vantastic foods SOY JERKY Teriyaki, 70g", "author": "Christina Scholz", "rating": 5, "title": "Eher süß", "date": "10.08.2016", "review": "Super Konsistenz und Geschmack! Achtung: diese Sorte schmeckt eher süß."},
{"product_name": "Vantastic foods SOY JERKY Teriyaki, 70g", "author": "Saba", "rating": 1, "title": "Nicht zu empfehlen", "date": "02.08.2016", "review": "Schmecjt nach Süßigkeiten. Zu karamellartig und süß. Gar nicht wie terryaki. Als süßkram für Kinder geeignet wenn sie keine hohen Ansprüche haben. Und auch sehr teuer naja die konsistenz stimmt halbwegs wäre kein karamell drinnen Vlmt schneckt original oder roasted besser."},
{"product_name": "Wheaty VEGANER DÖNER, BIO, 200g", "author": "Anne Schulz", "rating": 5, "title": "Sehr lecker", "date": "20.02.2021", "review": "Der Döner von Topas Wheaty ist der Grund, warum es bei uns Zuhause auch ab und zu mal Döner im Fladenbrot gibt. Die Dönerimbisse bei uns sind zumindest leider noch nicht mit vegan so hinterher, weswegen es toll ist, etwas Vergleichbares auch Zuhause (relativ schnell) zu machen."},
{"product_name": "Wheaty VEGANER DÖNER, BIO, 200g", "author": "J. Brown", "rating": 5, "title": "Wie Dönerfleisch", "date": "20.11.2017", "review": "Ich habe mir das Seitan Dönerfleisch zuum ersten Mal bestellt und gestern getestet. Es schmeckt wirklich super! Tolle Konsistenz und die Würzung ist wirklich super. Absolut zu empfehlen. Man vermisst einfach nichts."},
{"product_name": "Wheaty VEGANER DÖNER, BIO, 200g", "author": "Thomas", "rating": 5, "title": "Gut aber teuer", "date": "10.01.2017", "review": "wer seinen döner vermisst wird das hier lieben, klar es ist ein bisschen aufwand mit, anbraten, fladenbrot aufbacken, soße machen und ziehen lassen, salat organisieren, etc. aber es lohnt sich."},
{"product_name": "Wheaty VEGANER DÖNER, BIO, 200g", "author": "Zilan", "rating": 4, "title": "Auch für Nicht-Veganer", "date": "13.10.2016", "review": "Selbstgemachte Knoblauchsoße, Zwiebeln und Oliven dazu und man hat so ein leckeres Essen. Liebe nicht nur ich als Veganerin, sonder allen denen ich das vorsetzen darf. Wird nur bei mehreren Personen echt teuer bei dem Preis. Deswegen gibt es von mir nur 4/5 Blättern."},
{"product_name": "Viana ROBINSON Burger, BIO, 200g", "author": "Nadine", "rating": 5, "title": "Tolle vegane Alternative", "date": "24.10.2016", "review": "Tolles veganes Bioprodukt! Find ich gut!"},
{"product_name": "Veggyness VEGANES GYROS, BIO, 200g", "author": "Natalie Loos", "rating": 3, "title": "sehr lecker", "date": "21.03.2017", "review": "Ich hab neulich Wraps gemacht und dieses Gyros als Fleischersatz gehabt. Wirklich sehr lecker. Es ist sehr gut gewürzt und die Konsistenz ich auch sehr gut."},
{"product_name": "Veggyness VEGANES GYROS, BIO, 200g", "author": "Susi", "rating": 5, "title": "Top", "date": "21.10.2016", "review": "Das beste vegane Gyros"},
{"product_name": "Veggyness VEGANER BURGER, 150g", "author": "Liv", "rating": 3, "title": "Gleiches Produkt", "date": "15.12.2020", "review": "Diese Burger sind absolut identisch mit den Burgern DELUXE von VantasticFood."},
{"product_name": "Vantastic foods BIO BURGER Grünkern, 200g", "author": "Sylvi", "rating": 2, "title": "Nicht so lecker - Konsistenz okey", "date": "13.01.2021", "review": "Dieser Burger-Patty bekommt von mir die Note 4, geschmacklich konnte er mich nicht überzeugen und die Konsistenz könnte ein wenig besser sein."},
{"product_name": "Vantastic foods BIO BURGER Grünkern, 200g", "author": "Dekkia", "rating": 0, "title": "Ungenießbar", "date": "27.06.2020", "review": "Patty sehr trocken und relativ geschmacklos. Das bisschen Geschmack dass es dann doch hat ist eher merkwürdig."},
{"product_name": "Vantastic foods BIO BURGER Grünkern, 200g", "author": "Caro", "rating": 4, "title": "Gute Nährwerte und Geschmack", "date": "24.09.2018", "review": "Von den Nährwerten und dem Geschmack top, nicht zu viel Fett und Salz, kein Zucker. Jedoch könnte der Patty noch etwas saftiger sein ."},
{"product_name": "Vantastic foods BIO BURGER Grünkern, 200g", "author": "Erika", "rating": 5, "title": "Toll!", "date": "19.10.2016", "review": "Perfekt gelungene Alternative!"},
{"product_name": "Viana CHICKIN NUGGETS, BIO, 200g", "author": "Révon M.", "rating": 0, "title": "Enttäuscht", "date": "04.11.2018", "review": "Enttäuscht für diesen Preis"},
{"product_name": "Viana CHICKIN NUGGETS, BIO, 200g", "author": "Franziska", "rating": 5, "title": "sooo verdammt lecker :D", "date": "16.03.2017", "review": "Wirklich das absolut Beste was ich in letzter Zeit probiert habe - kann ich nur uneingeschränkt empfehlen!"},
{"product_name": "Viana CHICKIN NUGGETS, BIO, 200g", "author": "Luisa", "rating": 5, "title": "perfekt!", "date": "20.10.2016", "review": "verdammt lecker und super zart"},
{"product_name": "Viana CHICKIN FILETS, BIO, 200g", "author": "Marie", "rating": 5, "title": "Sehr lecker", "date": "15.09.2020", "review": "Perfekte Alternative zum Schnitzel."},
{"product_name": "Viana CHICKIN FILETS, BIO, 200g", "author": "Révon M.", "rating": 0, "title": "Enttäuscht", "date": "04.11.2018", "review": "Enttäuscht für diesen Preis"},
{"product_name": "Viana CHICKIN FILETS, BIO, 200g", "author": "Tamara", "rating": 4, "title": "Top!", "date": "20.10.2016", "review": "Tolles Produkt!"},
{"product_name": "Lord of Tofu SOJA-STEAK, BIO, 150g", "author": "I.K.", "rating": 4, "title": "Gute Konsistenz", "date": "13.01.2018", "review": "könnte etwas würziger sein, schmeckt aber zusammen mit scharfem Ketchup oder einer Barbecuesauce richtig gut"},
{"product_name": "Alberts SEITAN-BURGER, BIO, 200g", "author": "Marina ", "rating": 5, "title": "Tolles Produkt", "date": "17.10.2016", "review": "Tolle, fleischlose Alternative! Perfekt für den Grill! Hammer im Geschmack...ein klasse Produkt! *_*"},
{"product_name": "Viana OCEAN BEACH Burger, BIO, 200g", "author": "Joerg", "rating": 3, "title": "Nicht schlecht, aber noch verbesserungsfähig", "date": "24.07.2018", "review": "Es ist ja alles immer sehr relativ. Wie ähnlich soll oder muss ein vegetarischer \"Burger\" seinem fleischlichen Vorbild kommen - oder spielt er in einer ganz eigenen Liga? Die Konsistenz dieses Ocean Burgers (was immer das sein mag - ans Meer erinnert hier jedenfalls nix...) ist schön fest, vielleicht schon ein wenig zu elastisch, aber er hinterläßt zudem ein trockenes Gefühl im Mund, sodass man ihn mit viel Flüssigkeit runterspülen muss. Da diese pflanzliche Matrix per se wenig Aroma besitzt, ist er entsprechend mit Tomate, Paprika, Zwiebeln und Aromen aufgemotzt worden und schmeckt, nun ja, nicht wirklich schlecht, aber auch nicht wirklich gut. An wirklich guten Fleischersatzaromen, da muss die vegetarische Branche noch viel forschen und entwickeln. Ein Problem ist vielleicht die massige Dicke dieser vegetarischen Bulette bzw. Fleischpflanzerls, die dem fleischlichen Vorbild zwar durchaus ähnelt, aber ihre geschmackliche Schwäche (und Trockenheit) umso deutlicher hervortreten läßt. Ein anderes vegetarisches Produkt, das ich unlängst getestet habe, einen \"Chickenburger\", konnte mich eben dadurch noch mehr überzeugen, dass er dünner war und im Kontext eines kompletten Burgers mit Brot, Salat, Tomate, Zwiebel, Ketchup und Senf eben kaum noch auffiel (und von Huhn erwartet man sowieso weniger Eigenaroma). Bei dem massigen Ocean Burger fällt das Kaschieren der Schwächen entsprechend schwerer. Außerdem war er mir eine Spur zu salzig."},
{"product_name": "Viana OCEAN BEACH Burger, BIO, 200g", "author": "Simon Nielsen", "rating": 5, "title": "Delicious", "date": "02.12.2016", "review": "We absolutely loved these burgers! The taste is delicious and the texture is really nice! Not mushy at all. I dont know why the other 2 reviews were so negative. Personal taste I guess."},
{"product_name": "Viana OCEAN BEACH Burger, BIO, 200g", "author": "Jamie", "rating": 5, "title": "Zufriedenstellend!", "date": "19.10.2016", "review": "Geschmacklich gut! die röstzwiebeln kommen gut raus, was ich ziemlich lecker finde! und ist mal ne abwechslung!"},
{"product_name": "Noble Jerky ORIGINAL, 70g", "author": "Susanne ", "rating": 3, "title": "Lecker aber zu viel Zucker", "date": "12.10.2020", "review": "Auch mir schmeckt der Snack sehr gut aber er ist im ersten Moment zu süß. Und der Blick auf die Zutatenliste verrät auch warum. Viel zu viel Zucker. Warum?"},
{"product_name": "Noble Jerky ORIGINAL, 70g", "author": "Doris", "rating": 5, "title": "Bestes Vegan-Jerky das ich bis jetzt probiert habe. Schmeckt sehr lecker, aber leider sehr teuer.", "date": "06.12.2019", "review": "Ich hatte verschiedene Vegan-Jerkys getestet: Soy Jerky. Primal Stripes und diese Noble Jerkys. Für mich ist diese Sorte von den Noble Jerkys mein absoluter Favourit. Konsistenz ist sehr gut, bei weitem nicht so süß wie die anderen und der Geschamck ist lecker. War am Anfang verunsichert wegen den bisherigen bewertungen, aber ich kann es wirklich nur weiterempfehlen :D. Werd es auf jedenfall wieder kaufen"},
{"product_name": "Noble Jerky ORIGINAL, 70g", "author": "IP", "rating": 5, "title": "Super Geschmack und Konsistenz", "date": "13.10.2019", "review": "Etwas teuer? Ja."},
{"product_name": "Noble Jerky ORIGINAL, 70g", "author": "Christian", "rating": 3, "title": "Gut, aber zu süß", "date": "19.07.2019", "review": "Ich kann der Vehemenz mit der mein Vorredner das Produkt kritisiert absolut nicht zustimmen. Bei einem Punkt hat er absolut recht. Das Produkt hat viel zu viel Zucker und irgendwie frage ich mich auch warum, da es geschmacklich nicht davon profitiert."},
{"product_name": "Noble Jerky ORIGINAL, 70g", "author": "Rennik", "rating": 4, "title": "Lecker, aber (zu) teuer", "date": "16.07.2019", "review": "Meines Erachtens sehr sehr lecker und in jedem Fall besser als der übliche vegane Jerky, den man sonst so kennt. Netter Weise ist er auch trocken und nicht so merkwürdig feucht und klebrig wie der andere."},
{"product_name": "Viana 1/2 PFUND VEGGIE HACK, BIO, 250g", "author": "romy", "rating": 0, "title": "Achtung Palmöl", "date": "24.09.2020", "review": "habe meinen Allergie-Filter auf Palmölfrei eingestellt,doch es kommen auch Produkte-wie dieses hier-in mein persönliches Angebot.Ich muss also weiterhin Produkt für Produkt nachkontrollieren,um sicher zu sein, dass ich nicht zur Regenwaldabholzung beitrage."},
{"product_name": "Viana 1/2 PFUND VEGGIE HACK, BIO, 250g", "author": "Anja H.", "rating": 5, "title": "Super!", "date": "17.11.2017", "review": "Sehr gute Hack-Alternative. Klößchen kann man nun nicht machen, aber für alle anderen Hackgerichte echt gut. Konsistenz gut, Geschmack gut. Obwohl vor gewürzt, sehr gut für Bolognese oder Lasagne. Oder ähnliches."},
{"product_name": "Viana 1/2 PFUND VEGGIE HACK, BIO, 250g", "author": "Kathi", "rating": 5, "title": "Sehr, sehr gut", "date": "14.10.2016", "review": "Schon fix und fertiges Hack ist echt praktisch, wenn man mal gar keine Zeit (Lust) hat großartig aufwendig zu kochen. Und trotz der Schnelligkeit ist es auch noch sehr, sehr gut."},
{"product_name": "Vivera VEGANES STEAK, 200g", "author": "Anne Schulz", "rating": 5, "title": "Wow", "date": "20.02.2021", "review": "Wow - verblüffend wie täuschend echt dieser leckere Ersatz als \"blutiges Steak\" daherkommt. Es hat eine feste Konsistenz, weswegen ich mir das auch gut auf dem Grill vorstellen kann. Ich mag Grillen allerdings nicht, doch dieses Steak kann auch einfach super lecker mit Öl in der Pfanne gebraten werden. Das Steak darf nicht in unserem Warenkorb fehlen!"},
{"product_name": "Vivera VEGANES STEAK, 200g", "author": "Anne Schulz", "rating": 5, "title": "Sehr lecker", "date": "20.02.2021", "review": "Ich muss zugeben, ich habe früher nie ein \"blutiges Steak\" gegessen - ich fand es immer schon vom Aussehen her widerwertig."},
{"product_name": "Vivera VEGANES STEAK, 200g", "author": "Anonym", "rating": 1, "title": "Also wenn das eine Alternative sein soll, dann bleibe ich lieber bei Gemüse", "date": "12.02.2021", "review": ""},
{"product_name": "Vivera VEGANES STEAK, 200g", "author": "Doris", "rating": 5, "title": "Perfekt zum Grillen", "date": "10.01.2021", "review": "Ich LIEBE diese Steaks. Vor allem im Sommer zur Grill-Saison. Früher hat es für mich auf den Grill \"nur\" Gemüse und selbstgemachte Patty's gegeben, aber diese Steaks sind nun fester Bestandteil beim grillen auch wenn ich zum Grillen eingeladen bin. Auch Zuhause mal schnell angebraten mit einem Gemüse und Salat dazu schmeckt es mega lecker."},
{"product_name": "Vivera VEGANES STEAK, 200g", "author": "Anonym", "rating": 3, "title": "Kein Rind aber trotzdem irgendwie ziemlich lecker", "date": "29.12.2020", "review": "Sollte man echt mal gerne probieren, schmeckt wie holländische Frikandeln oder sowas!? Eben leicht süßlich und recht zart/weich, ohne matschig zu sein. Gerade für Asiagerichte bestimmt cool oder für nen Salat mit eher süßlichen Dressings (z.B. Himbeer- oder Granatapfeldressings). Und wie gesagt a la Frikandel zu Pommes :D."},
{"product_name": "Vantastic foods VANTASTIC MOCK DUCK, 360g", "author": "Beate", "rating": 4, "title": "Fantastisch", "date": "06.02.2021", "review": "Ich hatte zu Weihnachten für ein chinesisches Fondue ein Glas bestellt. Es hat super geschmeckt. Ich esse schon seit vielen Jahren keine Tiere mehr, aber wenn ich mich recht erinnere, kommt es dem Geschmack schon nahe. Zwei Sterne Abzug für den hohen Preis."},
{"product_name": "Vantastic foods VANTASTIC MOCK DUCK, 360g", "author": "Paul Dudley", "rating": 5, "title": "Perfekt für Weihnachten!", "date": "28.11.2020", "review": "Bestelle ich jedes Jahr! Kross anbraten, ablöschen mit Orangenlikör, fertig! Rotkohl, Klöse ond sose dazu. Geschmack: Sehr gut. Konsistenz: Wie Fleisch. Ich habe vieles ausprobiert aber das ist der Sieger!"},
{"product_name": "Vantastic foods VANTASTIC MOCK DUCK, 360g", "author": "Natascha", "rating": 4, "title": "Super!", "date": "13.11.2020", "review": "Sehr sehr lecker! Die Stücke schmecken wunderbar, wenn man sie nur kross anbratet, aber auch sehr lecker in Soße. Nur der Preis für die Menge ist wirklich stolz."},
{"product_name": "Vantastic foods VANTASTIC MOCK DUCK, 360g", "author": "Poison ", "rating": 5, "title": "Einfach nur lecker", "date": "12.11.2020", "review": "Das Zeug schmeckt mega. Bin gerade während ich die Bewertung am schreiben bin noch die Reste von gestern am essen... Da es über 15 Jahre her ist dass ich Tiere gegessen hab kann ich leider nicht mehr genau sagen ob's wirklich nach Ente schmeckt aber es schmeckt auf jeden Fall hammermäßig gut. Im eigenen Öl mit Zwiebeln, Knobi, Brokkoli und paar Gewürzen gut knusprig gebraten und mit Rotwein abgelöscht"},
{"product_name": "Vantastic foods VANTASTIC MOCK DUCK, 360g", "author": "Pia", "rating": 4, "title": "Echt nur pflanzlich?", "date": "04.02.2020", "review": "Ist da wirklich nur drinn was draufsteht? Bei manchen Stücken denkt man, man hätte ein Stück Fleisch mit Haut und Fettschicht, wie geht das? Beängstigend..."},
{"product_name": "Vantastic foods VANTASTIC MOCK DUCK, 360g", "author": "Vinus", "rating": 5, "title": "Boah!", "date": "16.10.2019", "review": "Ich bereue es, dass ich mir ein Glas bestellt habe. Ich hätte gleich zehn kaufen sollen. :D Schmeckt fantastisch zu angebratenen Mie-Nudeln mit Karotten und Lauchzwiebeln."},
{"product_name": "Vantastic foods VANTASTIC MOCK DUCK, 360g", "author": "Mel", "rating": 1, "title": "Nie wieder, nur noch selber machen", "date": "15.10.2019", "review": "Schmeckt wie schlecht zubereiteter Seitan."},
{"product_name": "Vantastic foods VANTASTIC MOCK DUCK, 360g", "author": "Sandy", "rating": 5, "title": "Erste KLASSE", "date": "07.10.2019", "review": "Gut deftig & mit knuspriger Haut. Hätte mir jemand beim ersten Mal gesagt, dass *das gute Zeugs* pflanzlich ist; ich hätte es nicht geglaubt! ..Wenn ich es nicht selbst gekauft hätte."},
{"product_name": "Vantastic foods VANTASTIC MOCK DUCK, 360g", "author": "Maria", "rating": 5, "title": "Absolut Empfehlenswert!", "date": "29.12.2018", "review": "Ich habe diesen Enten-Ersatz von einigen Veganern auf Facebook empfohlen bekommen und für Weihnachten zwei Gläser bestellt. Ich war echt skeptisch denn ich war früher großer Entenbraten-Fan und konnte mir nicht vorstellen das es da eine gute Alternative gibt. Vornweg: es schmeckt nicht zu 100% genau wie Ente (wobei man ehrlich sagen muss das man je nach Qualität ja auch bei echtem Entenfleisch sehr reinfallen kann) aber es kommt dem MEGA nahe! Und es war richtig, richtig lecker! Wir (mein Fleischessender Freund und ich) sind hin und weg und für uns ist klar das wir das noch oft kaufen werden - auf jeden Fall an Weihnachten. Absolute Kaufempfehlung!"},
{"product_name": "Vantastic foods VANTASTIC MOCK DUCK, 360g", "author": "Angie", "rating": 5, "title": "ein wahnsinn:)", "date": "12.12.2018", "review": "für mich das beste fake meat was es gibt - mit abstand! so zart im biß und täuschend echt mit der falschen \"gänsehaut\" und einfach nur leeeeecker:)"},
{"product_name": "Vantastic foods VANTASTIC MOCK DUCK, 360g", "author": "Matthias Gutsche", "rating": 5, "title": "Unglaublich gut!", "date": "08.02.2017", "review": "Ich weiß nicht was ich sagen soll... Es war eigentlich nur ein Test, aber ich muss sagen es hat mich einfach umgehauen. Die falsche Ente mit Orangenhonigmarinade in der Pfanne gebraten...ein Traum! Selbst meine Frau, die \"echte\" Ente nie mochte, konnte dieses Festessen komplett überzeugen!"},
{"product_name": "Vantastic foods VANTASTIC MOCK DUCK, 360g", "author": "Annette ", "rating": 5, "title": "Hat mich überzeugt", "date": "18.01.2017", "review": "Ich persönlich fand diese falsche Ente schon fast zu echt...meine Fleisch essende Familie war aber total begeistert."},
{"product_name": "Vantastic foods VANTASTIC MOCK DUCK, 360g", "author": "Nicola", "rating": 5, "title": "Soooooooooo lecker!", "date": "12.10.2016", "review": "So, so, so lecker und so vielseitig einsetzbar. Da zahle ich gerne den etwas höheren Preis."},
{"product_name": "Veggyness VEGANER SPECK geräuchert, 60g", "author": "Sabrina", "rating": 4, "title": "Zu empfehlen", "date": "08.03.2021", "review": "Besonders die feste Konstistenz hat mich überzeigt. Alle anderen Produkte die ich bisher probiert haben waren meist zu weich und die Scheiben sind schnell gerissen. Auch geschmacklich ist der vegane Speck super. Das einzige Manko für mich: die scheiben sind viel zu dick. Das ist aber meckern auf hohem Niveau, deshalb 9 von 10 Sternen."},
{"product_name": "Veggyness VEGANER SPECK geräuchert, 60g", "author": "Robert Meyer", "rating": 4, "title": "Bisher der beste Speck-\"Ersatz\"", "date": "22.02.2021", "review": "also das beste vorneweg: der Geruch, sowohl nach öffnen der Packung, als auch später, oder nach beim Kochen ist gut bis sehr gut. Das Buchenholz-Aroma liefert ein einwandfreies Erlebnis, nicht so unangenehmig verraucht wie andere Produkte. Dieses Aroma überträgt sich dann auch angenehm ins Essen. Sehr gut."},
{"product_name": "Veggyness VEGANER SPECK geräuchert, 60g", "author": "Vivien", "rating": 5, "title": "Top", "date": "24.01.2021", "review": "Kann ich definitiv weiterempfehlen! Geschmacklich sehr gut. Besonders für Sportler zu empfehlen durch den hohen Anteil an Protein."},
{"product_name": "Veggyness VEGANER SPECK geräuchert, 60g", "author": "Jessie", "rating": 5, "title": "Gute Alternative", "date": "18.01.2021", "review": "Kann man als Fertigprodukt als Ersatz für Speck nehmen. Ist aber nicht so knusprig geworden, wie \"echter\" Speck."},
{"product_name": "Veggyness VEGANER SPECK geräuchert, 60g", "author": "Tommy Molotow", "rating": 4, "title": "Super Fake Bacon", "date": "21.12.2020", "review": "Dieser \"Speck\" hat uns voll überzeugt. Klasse zu (Tofu-)Rührei oder Bratkartoffeln. Werden wir definitiv wieder bestellen!"},
{"product_name": "Veggyness VEGANER SPECK geräuchert, 60g", "author": "Rufle", "rating": 5, "title": "Ausgezeichnet", "date": "19.12.2020", "review": ""},
{"product_name": "L'Angelus HAMBURGER BUNS mit Sesam, BIO, 4x50g", "author": "Katerina", "rating": 5, "title": "Gigantisch lecker!", "date": "29.11.2020", "review": "Gigantisch gut! Die besten Burger Buns die ich bisher kenne. Kurz auf den Pannini Grill und fertig. Lecker!"},
{"product_name": "L'Angelus HAMBURGER BUNS mit Sesam, BIO, 4x50g", "author": "Christian", "rating": 5, "title": "Ein Hochgenuss", "date": "01.11.2020", "review": "Das sind die besten Hamburger-Buns, die ich kenne. Wenn man sie richtig zubereitet, sind sie ein echter Genuss. Die Buns haben eine feinen, luftig leichten Geschmack, der durch den leckeren Sesam abgerundet wird. Und sie sind aus hochwertigen Bio-Zutaten hergestellt. Was will man mehr? Ist natürlich nur eine rhetorische Frage."},
{"product_name": "L'Angelus HAMBURGER BUNS mit Sesam, BIO, 4x50g", "author": "Susi Schenck", "rating": 3, "title": "Leider nicht sehr gut", "date": "09.09.2020", "review": "Die Brötchen sind extrem krümelig und trocken, treffen gar nicht unseren Geschmack."},
{"product_name": "Wheaty VEGANER FESTTAGSBRATEN, BIO, 750g", "author": "Claudia Hoffmann", "rating": 0, "title": "Gummireifen als Bratenangebot", "date": "07.01.2021", "review": "Früher hieß der Vesttagsbraten mit V statt mit F und hatte offenbar eine andere Rezeptur, war eher wie Rouladenfleisch und prima aber das jetzt war eklig. Wie gummi in der Konsistenz, gewchmacklos und kein Vergleich zu dem früheren. Ich finde es heftig, so etwas überhaußt anzubieten und dann noch für den hohen Preis. Es müsste eigentlich reklamiert werden."},
{"product_name": "Wheaty VEGANER FESTTAGSBRATEN, BIO, 750g", "author": "Helga Staartjes", "rating": 0, "title": "Totaler Reinfall, Nicht empfehlenswert", "date": "27.12.2020", "review": "Gummiartige Masse mit Rauch und Maggigeschmack, quietscht wie Hallumikäse, alle Festtagäste waren sich einig (alle aus Überzeugung Vegetarier oder Veganer, mit viel Erfahrung bei Fleischersatz) das gehört zum Schlechtesten, was sie bisher gegessen haben. Ein totaler Reinfall an Weihnachten."},
{"product_name": "Wheaty VEGANER FESTTAGSBRATEN, BIO, 750g", "author": "Helga Staartjes", "rating": 0, "title": "Bewertung des Produktes: mangelhaft", "date": "27.12.2020", "review": "Sehr enttäuschend. Schmeckt wie Quietschkäse mit Rauchgeschmack und Maggi. Habe keinen Fleischgeschmack erwartet, aber das war zu Weihnachten absolut unmöglich. Habe alles weggeworfen. Ist für meinen Bgriff eine Freschheit, so etwas für so viel Geld anzubieten. Es gibt wesentlich bessere Beilagen als Fleischersatz, die nicht so teuer sind und auch noch schmecken. Werde absolut nie wieder etwas von dieser Firma kaufen."},
{"product_name": "Wheaty VEGANER FESTTAGSBRATEN, BIO, 750g", "author": "Sara", "rating": 0, "title": "Enttäuscht", "date": "26.12.2020", "review": "Ernähre mich seit vielen Jahren vegetarisch und habe mittlerweile schon einiges an vegetarischen/veganen Produkten getestet. An Weihnachten hatten wir nun den Festtagsbraten probiert, angebraten in Form von dünnen Scheiben in der Pfanne, serviert mit einer vegetarischen Soße, Knödeln und Rotkraut. Die Konsistenz war leider gummiartig, der Braten kam bei keinem an, ich war enttäuscht. Sehr schade."},
{"product_name": "Wheaty VEGANER FESTTAGSBRATEN, BIO, 750g", "author": "Misa Bogovic", "rating": 5, "title": "Nun ja, letztendlich ist es ja immer Geschmacksache uns allen vieren in der Familie schmeckt er sehr gut aber nur wie folgt zubereitet: In etwa 15 – 20 mm dicke Scheiben schneiden und beidseitig kräftig anbraten, erst dadurch bekommt er seinen würzigen G", "date": "22.01.2018", "review": "Nun ja, letztendlich ist es ja immer Geschmacksache uns allen vieren in der Familie schmeckt er sehr gut aber nur wie folgt zubereitet:"},
{"product_name": "Wheaty VEGANER FESTTAGSBRATEN, BIO, 750g", "author": "Michael Stehle-Martin", "rating": 1, "title": "Nicht nach unserem Geschmack", "date": "23.12.2017", "review": "Leider wurden wir von diesem Bratenstück enttäuscht. Haben aus Versehen diese Produkt gekauft, statt das mit dem wir die letzten Jahre auch unsere fleischessenden Freunde begeistern konnten."},
{"product_name": "Vantastic foods VEGANE HÄHNCHENSTICKS, 250g", "author": "Marie", "rating": 5, "title": "Wow", "date": "17.06.2020", "review": "In Kombination mit Reis ein absoluter Genuss"},
{"product_name": "Vantastic foods VEGANE HÄHNCHENSTICKS, 250g", "author": "Markus Borbe", "rating": 0, "title": "Warum so sauer???", "date": "17.06.2020", "review": "Absolute Superqualität, aber warum so sauer. Es war mir nicht möglich es zu essen. Schade, dabei sieht es soo gut aus."},
{"product_name": "Vantastic foods VEGANE HÄHNCHENSTICKS, 250g", "author": "Vanessa ", "rating": 5, "title": "Super lecker ?", "date": "11.11.2019", "review": "Die Sticks schmecken einfach super lecker...kann sie wirklich nur empfehlen!!!"},
{"product_name": "Vantastic foods VEGANE HÄHNCHENSTICKS, 250g", "author": "Bastian ", "rating": 5, "title": "Taugt!", "date": "08.11.2019", "review": "Nutze die Dinger als \"stilechten\" Trägerstoff für (sehr) scharfe Chilisaucen, kann also über den Geschmack nicht allzu ausführlich berichten. Soweit ich das beurteilen kann, ist der Geschmack vollkommen in Ordnung. Optik und Konsistenz finde ich perfekt."},
{"product_name": "Vantastic foods VEGANE HÄHNCHENSTICKS, 250g", "author": "Jacky", "rating": 0, "title": "Leider nicht gut...", "date": "15.08.2019", "review": "Hat mit Hähnchensticks leider nicht viel gemeinsam. Sehr starker und seltsamer Eigengeschmack."},
{"product_name": "Vantastic foods VEGANE HÄHNCHENSTICKS, 250g", "author": "Claudia", "rating": 5, "title": "unfassbar lecker", "date": "16.05.2019", "review": "ich finde die Dinger so UNGLAUBLICH gut! einzig drauf achten, daß sie sehr schnell verbrennen, also drauf achten und nicht allein lassen! Ich mach noch etwas Tandoori-Gewürz und Paprika ran...GÖTTLCIH!"},
{"product_name": "Viana CLASSIC BAVARIAN Burger, BIO, 200g", "author": "Viktoria Reimann", "rating": 5, "title": "Gerne wieder", "date": "24.10.2020", "review": "Super lecker auf dem Burger"},
{"product_name": "Viana CLASSIC BAVARIAN Burger, BIO, 200g", "author": "Neffe", "rating": 3, "title": "Geschmacklich in Ordnung...", "date": "16.04.2020", "review": "...aber dennoch nur bedingt empfehlenswert weil Palmöl drin ist. Würde ich nicht unbedingt nochmal kaufen."},
{"product_name": "Viana CLASSIC BAVARIAN Burger, BIO, 200g", "author": "Greg Perche", "rating": 5, "title": "Great steacks", "date": "01.10.2019", "review": "Really good steacks to use in burgers or as a side !"},
{"product_name": "Viana CLASSIC BAVARIAN Burger, BIO, 200g", "author": "Elena Mahrun", "rating": 5, "title": "Als Burgerpattie perfekt", "date": "11.11.2016", "review": "Gelungenes Produkt in Konsistenz und Geschmack. Versteckt zwischen zwei Burgerbrötchen wohl am Besten."},
{"product_name": "Soyana Bio DINKI GESCHNETZELTES an Gewürzmarinade, 200g", "author": "Ginger", "rating": 0, "title": "völlig überwürzt", "date": "28.10.2020", "review": "war mal prima aber die aktuelle Charge schmeckt nur noch extrem nach einem Gewürz, so sehr, dass WIR es vorher einweichen, um dieses Gewürz auf ein erträgliches Maß zu reduzieren"},
{"product_name": "Soyana Bio DINKI GESCHNETZELTES an Gewürzmarinade, 200g", "author": "Petra", "rating": 5, "title": "Super leckeres veganes Biogericht!", "date": "24.10.2016", "review": "Dieses Vegane Bioprodukt schmeckt hammer zu Nudeln und Reis! Super schnell zubereitet und super lecker!!"},
{"product_name": "Soyana Bio DINKI GESCHNETZELTES an Gewürzmarinade, 200g", "author": "Susanna ", "rating": 5, "title": "Super leckeres veganes Gericht!", "date": "21.10.2016", "review": "Für den schnellen veganen Hunger! Muss man einfach warmmachen und schmeckt echt verdammt lecker! Reis oder Nudeln dazu, fertig ist ein leckeres Essen in hervorragender Bioqualität!"},
{"product_name": "Soyana Bio DINKI GEHACKTES an Gewürzmarinade, 200g", "author": "Susi Schenck", "rating": 5, "title": "Prima Produkt für ein schnelles gutes Familienessen", "date": "24.02.2021", "review": "Dieses Produkt ist prima zusammen mit Gemüse oder in Lauchsuppe. Geeignet für ein schnelles gutes Familienessen, meine Familie mag es etwas gemildert im Geschmack mit angerührter Mandelmilch z.B. und Paprika, Pilze oder Zucchini."},
{"product_name": "Alberts LUPINEN-BURGER Oriental, BIO, 200g", "author": "Anna-Lena", "rating": 4, "title": "Richtig Lecker!", "date": "17.10.2016", "review": "Tolles Produkt! Empfehlenswert!"},
{"product_name": "Alberts LUPINEN-BURGER Oriental, BIO, 200g", "author": "Milena", "rating": 5, "title": "Megalecker", "date": "17.10.2016", "review": "Der Orientalische Geschmack ist eine tolle Abwechslung zum normalen Burger! Kommt immer gut an!"},
{"product_name": "Alberts LUPINEN-BURGER Mediterran, BIO, 200g", "author": "Yvonne", "rating": 5, "title": "Köstlich", "date": "25.09.2020", "review": "Der Burger darf bei keinem Grillfest fehlen."},
{"product_name": "Alberts LUPINEN-BURGER Mediterran, BIO, 200g", "author": "Karola", "rating": 5, "title": "Überzeugt in Biss und Geschmack!!", "date": "11.11.2016", "review": "Meine Freundin und ich finden die veganen Burger super!!"},
{"product_name": "Alberts LUPINEN-BURGER Mediterran, BIO, 200g", "author": "L. K.", "rating": 1, "title": "Ekelhafter Geschmack", "date": "20.06.2016", "review": "Schmeckt wie Mehl, in Kombination mit Gemüsebrühe; würde ich nicht wieder kaufen."},
{"product_name": "Alberts LUPINEN-SCHNITZEL Mailänder Art, BIO, 200g", "author": "Jutta Herbst ", "rating": 0, "title": "Nicht zu empfehlen", "date": "14.02.2019", "review": "Grauenhaft, pappig, klebt am Gaumen...."},
{"product_name": "Alberts LUPINEN-SCHNITZEL Mailänder Art, BIO, 200g", "author": "Shirley", "rating": 5, "title": "Tolles Lupinenschnitzel", "date": "10.11.2016", "review": "Tipp: Zusammen mit Kartoffelsalat und einer Zitrone der Renner bei uns in der Familie."},
{"product_name": "Alberts LUPINEN-BURGER glutenfrei, BIO, 200g", "author": "Lizzy", "rating": 2, "title": "Teigiger Gemüseklops", "date": "20.01.2019", "review": "Eine völlig undifferenzierbare Gemüsemasse, in Bratlingsform gepresst. Beliebiger Geschmack, kaum Aroma und breige Konsistenz. Vielleicht was für Kinder oder Menschen, die was gegen Nahrung mit Charakter haben."},
{"product_name": "Alberts LUPINEN-BURGER glutenfrei, BIO, 200g", "author": "Pluetakon", "rating": 2, "title": "nix dolles", "date": "06.12.2018", "review": "Lupinenbratling, wie auch auf der Packung steht, trifft es deutlich besser als Lupinenburger. Für einen Burger in der Semmel ist das Ganze zu dick, mal ganz abgesehen von der Konsistenz, die mir insgesamt zu weich und teigig ist. Geschmacklich ist das in Ordnung, soweit man Gemüsebrei mag. Insofern darf man eigentlich nicht enttäuscht sein, denn es ist genau das, was man wohl erwarten würde. Wenn man allerdings auf einen innovatives Produkt hofft, das auch den Fleischliebhaber positiv überrascht, dann ist das eher nicht so der Volltreffer..."},
{"product_name": "Alberts LUPINEN-BURGER glutenfrei, BIO, 200g", "author": "Julian W.", "rating": 5, "title": "Nix zu meckern", "date": "11.11.2016", "review": "Die Vielzahl an Gemüse schmeckt man raus, was uns aber sehr gut schmeckt. Die Konsistenz ist ebenfalls klasse sowie das Aussehen."},
{"product_name": "Alberts TOFU-BAUERNTERRINE, BIO, 200g", "author": "Klaus", "rating": 2, "title": "Tofu natur ...", "date": "24.02.2020", "review": "Zwei rundliche Stücken Tofu ohne sonderlichen Geschmack außer halt den typischen Tofugeschmack."},
{"product_name": "Alberts TOFU-BAUERNTERRINE, BIO, 200g", "author": "Anna", "rating": 5, "title": "Hammer!", "date": "19.10.2016", "review": "Lecker!"},
{"product_name": "SunflowerFamily SONNENBLUMEN PILZPFANNE, BIO, 131g", "author": "Ella", "rating": 0, "title": "Einfach widerlich", "date": "27.11.2020", "review": "Es sieht nicht aus. Und so schmeckt's dann eben auch. Zu viel Salz, Kräuter die irgendwie nicht zusammen passen."},
{"product_name": "SunflowerFamily SONNENBLUMEN PILZPFANNE, BIO, 131g", "author": "Anita Winter", "rating": 0, "title": "Nicht zu empfehlen", "date": "24.10.2020", "review": "Ich schreibe nur selten Bewertungen und es macht mir auch keinen Spaß, irgendein Produkt so schlecht zu bewerten, wie ich es jetzt tun muss. Ich habe diese Pilzpfanne gerade vor mir stehen und kann nur sagen, es ist schade um die Pilze und die Zwiebeln. Schon der Anblick ist unappetitlich, einfach nur grau und wie ausgek.... Tut mir leid, aber so sieht es aus. Und die dazu gehörenden Gewürze tun nichts für den Geschmack, einfach nur scharf, ohne jedes Aroma, und sehr salzig. Bin enttäuscht."},
{"product_name": "Noble Jerky SWEET BBQ, 70g", "author": "Lilly", "rating": 1, "title": "Ja, fast wie das Echte... Aber...", "date": "18.09.2020", "review": "Es schmeckt wirklich gut, Konsistenz und Geschmack sind gelungen. Aber irgendwas stimmt nicht mit diesem Produkt. Ich habe einen ziemlich unkomplizierten Magen. Kennt jemand die Seinfeld Episode mit dem Black and White cookie? So ging es mir mit diesem Jerky! Ich glaubte erst an einen unglücklichen Zufall. Hatte es halb vergessen erneut solo gesnackt und leider mit dem gleichem Ergebnis... Der Weg von Canada war eventuell doch zu weit."},
{"product_name": "Noble Jerky SWEET BBQ, 70g", "author": "Celine", "rating": 5, "title": "Wie das Echte!", "date": "26.11.2019", "review": "Der absolute Hammer! Wir haben auch Soy Jerky von einer anderen Marke probiert und das kann in keinster Weise mithalten. Noble Jerky ist in der Konsistenz wie die etwas weicheren Teile von Beef Jerky. (Da gibt es zähere und weichere Teile.) Und der Geschmack von Sweet BBQ ist auch so verdammt lecker. Aber stark, wer das mag. Wir werden jetzt auch alle anderen Geschmacksrichtungen durchprobieren. Und Sweet BBQ bestell ich mir gleich wieder mit!"},
{"product_name": "Soyana Bio DINKI GULASCH an Gewürzmarinade, 200g", "author": "Bernd", "rating": 4, "title": "Absolut top!", "date": "20.10.2016", "review": "bestes Gulasch!!!"},
{"product_name": "Soyana Bio DINKI GULASCH an Gewürzmarinade, 200g", "author": "Lothar Fleckenstein", "rating": 5, "title": "Absolut super", "date": "01.10.2016", "review": "Das beste Gulasch, das es meiner Meinung nach ohne Fleisch giebt. Man kann es noch mit Sosse und Paprika strecken und es schmeckt immernoch super!!!!"},
{"product_name": "Viana CHICKIN FRIKASSEE, BIO, 200g", "author": "Anonym", "rating": 0, "title": "Nein", "date": "11.03.2021", "review": "Das ist leider überhaupt nicht lecker. Sieht ganz anders aus als auf dem Bild und als man es sonst kennt, nämlich in einer hellen sämigen Sauce. Dieses Fabrikat hingegen ist in eine ölige rötliche Marinade eingemacht und geht astronomisch weit an dem vorbei, was man als \"Frikassee\" bezeichnen könnte.... Die Konsistenz ist scheußlich und es sind einfach Sojastreifen eingelegt. Ich konnte es nicht aufessen. Ich war total enttäuscht. Landet nie wieder in meinem Topf *pfui*"},
{"product_name": "Viana CHICKIN FRIKASSEE, BIO, 200g", "author": "Sarah ", "rating": 5, "title": "Super lecker", "date": "26.01.2021", "review": "Habe noch Erbsen und Sojasahne hinzugefügt. Extrem lecker!!"},
{"product_name": "Viana CHICKIN FRIKASSEE, BIO, 200g", "author": "Selina", "rating": 5, "title": "Köstlich", "date": "15.09.2020", "review": "Meine Familie und ich lieben das Frikassee. Der Geschmack ist einfach toll."},
{"product_name": "Viana CHICKIN FRIKASSEE, BIO, 200g", "author": "Torsten", "rating": 5, "title": "eines meiner Lieblings-Fertiggerichte", "date": "15.05.2020", "review": "Stefan hat am 16.02. dieses Produkt als \"Chemiebaukasten\" beschrieben."},
{"product_name": "Viana CHICKIN FRIKASSEE, BIO, 200g", "author": "Daniel", "rating": 3, "title": "Wie der Name es sagt... Frikasse!", "date": "08.03.2020", "review": "Eigentlich einer der Klassiker von Viana. Man sollte aber wissen, wie man das Frikasse zubereitet. Ich empfehle es mit einer weißen Souce etweder zu Reis oder als Königinnen-Pasteten! Pur sicher nicht so empfehlenswert."},
{"product_name": "Viana CHICKIN FRIKASSEE, BIO, 200g", "author": "Stefan", "rating": 0, "title": "Grauenhaft", "date": "16.02.2020", "review": "Die Inhaltsstoffe sagen schon alles.Der reinste Chemiebaukasten."},
{"product_name": "Viana CHICKIN FRIKASSEE, BIO, 200g", "author": "Anonym", "rating": 0, "title": "Leider sah das Produkt nicht so aus wie es auf dem Bild aussieht. Es war viel dunkler und war dann wie eine Matschepampe. Es roch und sah auch nicht appetitlich aus.", "date": "23.11.2018", "review": ""},
{"product_name": "Viana CHICKIN FRIKASSEE, BIO, 200g", "author": "Unbekannt", "rating": 5, "title": "SUPI!", "date": "19.10.2016", "review": "Tolles Produkt!"},
{"product_name": "Viana VEGGIE WIENER SCHNITZEL, BIO, 200g", "author": "Eveline", "rating": 0, "title": "Surfbrett", "date": "16.11.2020", "review": "Das Schnitzel schmeckt nach Suppenwürze und wird steinhart"},
{"product_name": "Viana VEGGIE WIENER SCHNITZEL, BIO, 200g", "author": "Der Bewerter", "rating": 5, "title": "Echt lecker", "date": "29.08.2020", "review": "Gute alternative wenn man in der Küche wenig machen möchte ;-)"},
{"product_name": "Viana VEGGIE WIENER SCHNITZEL, BIO, 200g", "author": "Klaus", "rating": 0, "title": "Nicht gut", "date": "20.02.2020", "review": "Veggie-Schnitzel (vegan ?!), dessen Geschmack sehr gewöhnungsbedürftig ist und viel Ketchup erfordert."},
{"product_name": "Wheaty VEGANES CURRY, BIO, 200g", "author": "Anne Schulz", "rating": 5, "title": "Super lecker!", "date": "20.02.2021", "review": "Mindestens einmal in der Woche zaubert mein Mann seine super leckere Curry-Pfanne (mit Gemüse, Nüssen und Parboiled-Reis). Das Curry von Topas Wheaty darf dabei keinesfalls fehlen! Perfekt vorgewürzt, tolle Konsistenz, einfache und schnelle Verabeitung (nur noch anbraten)."},
{"product_name": "Wheaty VEGANES CURRY, BIO, 200g", "author": "Thea", "rating": 5, "title": "Vielseitig trotz exotischer Gewürze", "date": "14.10.2016", "review": "Trotz der speziellen Gewürzmischung ein vielseitig verwendbares \"Fleisch\". Schmeckt echt lecker zu Gemüse, Reis oder anderen Beilagen"},
{"product_name": "Maris Algen ALGEN BURGER, 160g", "author": "Sören", "rating": 5, "title": "Zu empfehlen", "date": "14.08.2020", "review": "Schmeckt einwandfrei."},
{"product_name": "Maris Algen ALGEN BURGER, 160g", "author": "Anja", "rating": 5, "title": "Der war super!", "date": "03.07.2020", "review": "Erst wollte ihn keiner und dann waren wir überrascht. Schmeckte großartig!"},
{"product_name": "Maris Algen ALGEN BURGER, 160g", "author": "Bernd Müller", "rating": 0, "title": "Nicht zu empfehlen", "date": "24.12.2019", "review": "schmeckt fad und wie ein Stück Pappe"},
{"product_name": "Maris Algen ALGEN BURGER, 160g", "author": "Susanne Kleine", "rating": 5, "title": "Große Überraschung", "date": "20.04.2018", "review": "Wir waren sehr skeptisch den Algen-Produkten gegenüber, aber einmal ausprobiert, ziehe ich diese jedem Sojaprodukt vor. Ob Würsten oder Burger, ich finde sie einfach perfekt. Geschmack und Konsistenz sind hervorragend."},
{"product_name": "Viana VEGGIE GYROS, BIO, 200g", "author": "Anonym", "rating": 0, "title": "Kurz vor Brechmittel", "date": "06.01.2020", "review": "Das Produkt schmeckt wie Holzspäne, es ist nahezu ungeniessbar und meiner Meinung nach nicht verkehrsfähig."},
{"product_name": "Viana VEGGIE GYROS, BIO, 200g", "author": "Anonym", "rating": 5, "title": "Einfach nur Hammer!", "date": "06.01.2019", "review": "Kein Unterschied zum \"echten\" Gyros. Ich bin nur begeistert! ?"},
{"product_name": "Viana VEGGIE GYROS, BIO, 200g", "author": "hammer", "rating": 5, "title": "geschmack sehr gut", "date": "17.09.2018", "review": ""},
{"product_name": "Viana VEGGIE GYROS, BIO, 200g", "author": "Marina", "rating": 4, "title": "Würdiger Vertreter des fleischlastigen Gyros!", "date": "19.10.2016", "review": "Perfekt gelungenes Veggie Gyros!"},
{"product_name": "Lord of Tofu TOFU-HACK, BIO, 200g", "author": "Klaus", "rating": 4, "title": "Gute Alternative", "date": "17.02.2020", "review": "Die beste Hackfleisch-Alternative, die wir bis dato (als Bolognese) gegessen haben."},
{"product_name": "Lord of Tofu TOFU-TAPAS, BIO, 150g", "author": "Anna", "rating": 4, "title": "Perfekter Ersatz", "date": "20.10.2016", "review": "Leckere Alternative zum Fleisch"},
{"product_name": "Alberts LUPINEN STEAK, BIO, 200g", "author": "Kathi", "rating": 5, "title": "Sehr lecker", "date": "16.10.2020", "review": "Das Steak ist super lecker und wird bei jeder Bestellung mitbestellt."},
{"product_name": "Alberts LUPINEN STEAK, BIO, 200g", "author": "Martin", "rating": 5, "title": "Lecker", "date": "16.10.2020", "review": "Mir und meiner Frau schmeckt das Lupinen Steak total!"},
{"product_name": "Alberts LUPINEN STEAK, BIO, 200g", "author": "Lea", "rating": 1, "title": "Ein bisschen enttäuschend", "date": "26.08.2020", "review": "Leider nicht so lecker, wie erhofft. Würzig wie in der Beschreibung angegeben ist es wenig. Es schmeckt er fad und eintönig. Auch die Konsistenz ist Recht klebrig und kompakt. Als ich das Steak als ganzes gebraten habe hat es mir gar nicht geschmeckt, beim anderen Stück hatte ich es in dünnes Scheiben geschnitten und gebraten und ein wenig mit Salz und Pfeffer gewürzt. Das schmeckte schon wesentlich besser."},
{"product_name": "Alberts LUPINEN STEAK, BIO, 200g", "author": "Laura", "rating": 5, "title": "Ein Genuss", "date": "17.06.2019", "review": "Dieses Produkt gehört seit einiger Zeit zu meinen Standards, auf die ich immer wieder zurückgreife. Weil es A) gut schmeckt, B) weder Weizen, noch Zucker enthält, C) weil es mit halbierten, kleinen Pellkartoffeln aus der Eisenpfanne ein leckeres, schnelles Essen ergibt und D) eine Quelle für basisches, gut bekömmliches Eiweiß ist und das, obwohl ich es eher als Convenience-Essen betrachten würde. Tatsächlich neigt es dazu, sehr an der Gabel zu kleben aber zusammen mit Kartoffeln geht es wirklich \"gut runter\". :)"},
{"product_name": "Alberts LUPINEN STEAK, BIO, 200g", "author": "Uta", "rating": 2, "title": "Na ja", "date": "07.01.2019", "review": "Leider hat das Produkt uns überhaupt nicht überzeugt, vom Geschmack ging es, aber es hat total an den Zähnen geklebt und wollte auch nicht recht runter."},
{"product_name": "Vantastic foods VANTASTIC BURGER DELUXE Stange, 1,8kg", "author": "Siegfried", "rating": 0, "title": "Geschmäcker sind bekanntlich verschieden, versteh aber die guten Bewertungen nicht", "date": "20.02.2021", "review": "Geschmacklich naja.. aber mit Burger hat es wirklich nichts zu tun."},
{"product_name": "Vantastic foods VANTASTIC BURGER DELUXE Stange, 1,8kg", "author": "Danijela", "rating": 5, "title": "Grandios für Burger!", "date": "06.12.2020", "review": "Wir sind als Familie hin und weg von diesem Burgerersatz! Gestern Abend zum ersten Mal getestet mit selbstgemachten Burger Buns und allen hat es wirklich ausgezeichnet geschmeckt. So gut, dass ich gleich noch eine Rolle bestellt habe, denn einfacher und leckerer geht es wirklich nicht."},
{"product_name": "Vantastic foods VANTASTIC BURGER DELUXE Stange, 1,8kg", "author": "Helen", "rating": 5, "title": "Lecker und einfach", "date": "11.10.2019", "review": "Ich habe über 20(80 g- 100g) Burger daraus schneiden können, also top! Ist vielleicht nicht das gesündeste auf der Welt, aber man kommt leicht an sein Protein und schmecken tut es auch echt gut. Für mich schmeckt es ein bisschen wie ein Fleischkäse den ich ich hier mal bestellt hatte. So eine Scheibe mit einer Portion Reis und nem Gemüse schmeckt echt super. Hab auch schon eine Burgerscheibe mit Burgerbrötchen und Simply V Käse genossen. Nur zu empfehlen!"},
{"product_name": "Vantastic foods VANTASTIC BURGER DELUXE Stange, 1,8kg", "author": "Pavel Leonidov", "rating": 5, "title": "Übertrifft Beyond Meat und co. bei Weitem!", "date": "07.10.2019", "review": "Diese geniale Burgerstange gibt es schon eine ganze Weile und hat dafür gesorgt, dass die weltbesten veganen Burger beim damals existierenden Coox & Candy - Restaurant in Stuttgart zu haben waren - lange bevor Beyond Meat und co. ein Thema waren. Klare Empfehlung für alle, die eine megaleckere und nachhaltige Alternative zu den m. E. vollkommen überschätzten Produkten in den heutigen Supermarktregalen suchen."},
{"product_name": "Vantastic foods VANTASTIC BURGER DELUXE Stange, 1,8kg", "author": "Simone", "rating": 5, "title": "Super geeignet, wenn man Gemüse nicht so mag", "date": "24.02.2019", "review": "Meine Tochter mag die ewigen Gemüse Ersatzburger nicht, bei diesem hier war sie das erste mal richtig glücklich und fragt ständig, wann es die wieder gibt . Volle Sterne für das Produkt! Auch wir schneiden Scheiben und frieren diese ein. So können wir immer Burger essen, wenn uns danach ist"},
{"product_name": "Vantastic foods VANTASTIC BURGER DELUXE Stange, 1,8kg", "author": "Madalina Lungu", "rating": 5, "title": "My boyfriend loves it. End of story.", "date": "12.05.2018", "review": "I have tried for a long time to cook seitan by myself ´, but after discovering this..well, it just makes my life much easier. When cooking smells like meat, tastes like meat, consistency wise is very good and need only 2 slices of 1 cm and I am full and needless to say, I am not hungry anymore for a few good hours. Additionally, it's easy for my boyfriend to cook it, basically no instructions, loves also the taste, provides me with more free time, which I can spend on relaxing or on my business."},
{"product_name": "Vantastic foods VANTASTIC BURGER DELUXE Stange, 1,8kg", "author": "Tanja", "rating": 5, "title": "Super Geschmack - Super Burger!", "date": "27.03.2018", "review": "Ich war erst skeptisch, aber der Geschmack dieses Veggie Burger Deluxe hat es wirklich in sich. Ich persönlich schneide ihn in Scheiben und friere Teile davon ein, so hat man immer einen frischen Burger parat. In der Pfanne gebraten schmeckt er super! Nicht zu lange braten, macht süchtig und Lust auf mehr, sehr genial! Danke dafür... :-)"},
{"product_name": "Vantastic foods VANTASTIC BURGER DELUXE Stange, 1,8kg", "author": "Larissa", "rating": 5, "title": "Sojafrei & vegan!", "date": "26.10.2016", "review": "Verdammt leckerer veganer Burger! Super schnell zubereitet !"},
{"product_name": "SunflowerFamily SONNENBLUMEN BOLOGNESE, BIO, 131g", "author": "Ewald", "rating": 5, "title": "Sonnenblumen Bolognese", "date": "17.07.2019", "review": "Super lecker und schnell gemacht"},
{"product_name": "Lord of Tofu TOFU-GRILLER, BIO, 120g", "author": "Ingeborg Kostka", "rating": 1, "title": "Leider nicht der Hit", "date": "08.12.2017", "review": "Geschmack - na ja... Konsistenz - sehr weich zum Braten muss man aufpassen dass es nicht zerfällt"},
{"product_name": "Lord of Tofu TOFU-GRILLER, BIO, 120g", "author": "Luke", "rating": 5, "title": "Super lekere Bratwurst", "date": "19.10.2016", "review": "Tolle Konsitenz und total würzig im Geschmack! Diese Würstchen habe ich das erste Mal mitbestellt und ab sofort werden sie bei jeder Bestellung mit dabei sein! Top Produkt!"},
{"product_name": "Lord of Tofu TOFU-GRILLER, BIO, 120g", "author": "Johannes", "rating": 5, "title": "Tolle Bratwurst", "date": "14.10.2016", "review": "Die Wurst hat einen würzigen Geschmack und hat eine schöne Konsistenz. Darf wenn es Sauerkraut gibt nicht fehlen!"},
{"product_name": "Viana VEGGIE DÖNER KEBAP, BIO, 200g", "author": "Laura", "rating": 5, "title": "Hmmm!", "date": "18.10.2016", "review": "Ersetzt die fleischhaltige Variante sehr gut! Klasse Produkt!:)"},
{"product_name": "Viana BONANZA VEGGIESTEAKS, BIO, 210g", "author": "Ramona ", "rating": 5, "title": "Top!", "date": "18.10.2016", "review": "Tolles Produkt! Lecker!"},
{"product_name": "Viana BONANZA VEGGIESTEAKS, BIO, 210g", "author": "Moira", "rating": 5, "title": "Fester Bestandteil beim Grillen", "date": "13.10.2016", "review": "Für meine Freunde und mich gehört dieses Steak mitlerweile mit zum Grillen dazu. Es ist schnell fertig und dazu auch ncoh saftig."},
{"product_name": "Vantastic foods BIO BURGER Gemüse, 200g", "author": "Sylvi", "rating": 0, "title": "Schlechte Konsistenz - Schlechter Geschmack", "date": "13.01.2021", "review": "Mir tut es schon fast leid so direkt und ehrlich zu schreiben, das es fast der schlechteste Burger ist, den ich je gegessen habe. Würde ihn mit einer Note 6+ bewerten. Der Geschmack ist wie, wenn ich Königsberger Klopse mache und mir das ganze Sojagranulat im Topf zerfällt und ich dann matschiges Granulat mit Gemüsebrühe habe. Der Patty lässt sich super von außen anbraten, aber innen wirkt es wie nicht durch, ganz egal auf welcher Temperatur und wie lange ich brate."},
{"product_name": "Vantastic foods BIO BURGER Gemüse, 200g", "author": "Lisa", "rating": 5, "title": "Top", "date": "17.09.2020", "review": "Ein absolutes MUSS auf jeder Grillparty."},
{"product_name": "Vantastic foods BIO BURGER Gemüse, 200g", "author": "Eline", "rating": 5, "title": "Sehr lecker!", "date": "01.11.2019", "review": "Ich liebe die Burger! Geschmacklich sehr gut, ist mal etwas anderes im Gegensatz zu anderen Fleischalternativen."},
{"product_name": "Vantastic foods BIO BURGER Gemüse, 200g", "author": "Willi", "rating": 0, "title": "Sehr schlecht", "date": "08.10.2019", "review": "Schlechter geht’s nichts. Geschmacklich ok. Beim Braten in der Pfanne spritzen sie wie Popcorn. Konsistenz ebenfalls nicht gut. Nicht zu empfehlen."},
{"product_name": "Vantastic foods BIO BURGER Gemüse, 200g", "author": "Ano Nümus", "rating": 3, "title": "Leider zu weich", "date": "13.02.2018", "review": "Geschmacklich okay, aber wird beim Braten nicht knusprig und bleibt innen teigig-weich, egal wie lange es in der Pfanne war."},
{"product_name": "Vantastic foods BIO BURGER Gemüse, 200g", "author": "Bibbi", "rating": 5, "title": "Unsere Lieblingsburger", "date": "11.11.2016", "review": "Wir machen damit immer Hamurger und sind immer sehr zufrieden. Wir kaufen eigentlich nur noch diese veganen Gemüeburger, keine anderen mehr."},
{"product_name": "Vantastic foods SOY JERKY Original, 70g", "author": "Carina", "rating": 0, "title": "Einfach nur schlecht", "date": "23.02.2021", "review": "Ekelhaft, ungenießbar. Hatte mich auf eine leckere vegane Alternative gefreut aber schmeckt als hätte ich Zigaretten gegessen. Und riecht auch nach Aschenbecher. Schade. Geldverschwendung."},
{"product_name": "Vantastic foods SOY JERKY Original, 70g", "author": "Martin", "rating": 1, "title": "Nicht gut", "date": "08.02.2021", "review": "Ich beginne hier nicht mit dem Positiven sondern mit dem, was als Erstes auffällt: Beim Öffnen der Packung riecht es wie ein Aschenbecher. EXAKT so riechen Menschen, wenn sie ganz frisch geraucht haben oder eben Aschenbecher. Wenn man sich dann dennoch überwunden hat, es in den Mund zu nehmen, dann ist der Geschmack deutlich besser als der Geruch. Die Konsistenz ähnelt stark der vom echten Beef Jerky, das ist gut. Der Geschmack ist sehr süß, aber in Ordnung. Leider leider ist der Geruch derart abstoßend, dass wir es nicht nochmal kaufen würden."},
{"product_name": "Vantastic foods SOY JERKY Original, 70g", "author": "Pascal", "rating": 0, "title": "Ekelhaft - vie verbrannt", "date": "23.12.2020", "review": "Riecht und schmeckt verbrannt - absolut ungenießbar"},
{"product_name": "Vantastic foods SOY JERKY Original, 70g", "author": "Silke", "rating": 0, "title": "Ekelig", "date": "10.12.2020", "review": "Der Geruch ist wirklich ekelig, verbrannten Haus, schmeckt aben nach süssen verbrannten Autoreifen. Meine Finger stinken noch nach 2 x Händewaschenals ob ich im Feuer gespielt hätte. Sehr sehr schlimm, schade um die Ressourcen und unser Geld."},
{"product_name": "Vantastic foods SOY JERKY Original, 70g", "author": "Marie", "rating": 5, "title": "Lecker", "date": "15.09.2020", "review": "Optimal als Snack für zwischendurch oder auch unterwegs"},
{"product_name": "Vantastic foods SOY JERKY Original, 70g", "author": "Yvonne", "rating": 5, "title": "Sehr lecker", "date": "15.09.2020", "review": "Schmeckt super und ist ideal für einen Snack zwischendurch, den man überall mit hin nehmen kann."},
{"product_name": "Vantastic foods SOY JERKY Original, 70g", "author": "Anna", "rating": 5, "title": "Guter Snack für zwischendurch", "date": "20.07.2020", "review": "sehr zu empfehlen, da es jedoch etwas süß ist, nur in Maßen ;)"},
{"product_name": "Vantastic foods SOY JERKY Original, 70g", "author": "Carmen", "rating": 0, "title": "Zu süß, unnötige Verpackung", "date": "03.07.2020", "review": "Es ist süß wie Zuckerrübensirup, Nutella schmeckt salziger. Durch das Salz und die Gewürze geht es aber auch nicht als Gummibärchen durch. Ich habe es leider weggeschmissen."},
{"product_name": "Vantastic foods SOY JERKY Original, 70g", "author": "Nadine", "rating": 5, "title": "Paktischer Snack", "date": "25.06.2020", "review": "Sehr praktisch für unterwegs und schmeckt 1a"},
{"product_name": "Vantastic foods SOY JERKY Original, 70g", "author": "Olaf", "rating": 5, "title": "Der Wahnsinn!", "date": "25.06.2020", "review": "Mega lecker! Hab ich auf allen Ausflügen dabei, da es der perfekte Snack für zwischendurch ist."},
{"product_name": "Vantastic foods SOY JERKY Original, 70g", "author": "Siggi", "rating": 5, "title": "für zwischendurch optimal", "date": "25.06.2020", "review": "ein toller Snack für zwischendurch, kaufe ich wieder"},
{"product_name": "Vantastic foods SOY JERKY Original, 70g", "author": "Wolfgang M.", "rating": 5, "title": "Super lecker", "date": "25.06.2020", "review": ""},
{"product_name": "Vantastic foods SOY JERKY Original, 70g", "author": "Franziska", "rating": 0, "title": "Schmeckt und riecht nicht gut", "date": "20.04.2020", "review": "Schmeckt mir überhaupt nicht, es ist total süß (30gr Zucker pro 100gr !) Der Geruch erinnert mich stark an einen Aschenbecher. Die Konsistenz ist halbwegs in Ordnung. Verstehe nicht wie man so ein ungenießbares Produkt auf den Markt bringen kann."},
{"product_name": "Vantastic foods SOY JERKY Original, 70g", "author": "mona", "rating": 5, "title": "im Salat perfekt", "date": "24.04.2019", "review": "Ich finde die Jerkys alle total lecker, nur dir in Hot sind mir zu scharf, aber alle anderen finde ich eine Bereicherung für alle möglichen Salate oder auf avocado."},
{"product_name": "Vantastic foods SOY JERKY Original, 70g", "author": "Julian", "rating": 0, "title": "Bitte Produkt überarbeiten", "date": "22.03.2019", "review": "Absolut ungenießbar, müsste es ebenso in die Tonne geben, habe früher sehr gerne Trockenfleisch gegessen und geliebt, nur das ist leider mit nichts vergleichbar. Potential hat das Produkt aber."},
{"product_name": "Vantastic foods SOY JERKY Original, 70g", "author": "Anna B", "rating": 0, "title": "Ungenießbar...", "date": "04.11.2018", "review": "Meiner Meinung nach ungenießbar... Ich musste es leider wegwerfen, weil weder meine Mutter noch ich das essen konnten. Glaube aber, dass es Geschmackssache ist. Schmeckt sehr süßlich, fast wie Ananas und die Konsistenz ist SEHR gewöhnungsbedürftig. Der Geschmack ist MEILENWEIT von Bacon, Trockenfleisch oder ähnlichem entfernt."},
{"product_name": "Vantastic foods SOY JERKY Original, 70g", "author": "Natalie", "rating": 5, "title": "Super lecker", "date": "15.07.2018", "review": "Beef Jerky war noch nie mein Geschmack, deshalb auch das Soja-Jerky nicht, meine Mitbewohnerin dagegen liebt es und findet es sogar nicht viel besser wie das fleischige Original"},
{"product_name": "Vantastic foods SOY JERKY Original, 70g", "author": "Gingerhead", "rating": 0, "title": "Nicht ungeniessbar, aber auch icht gut.", "date": "14.06.2018", "review": "Das Zeug besteht zu 31% aus Zucker, da fragt man sich, wie der Hersteller auf die Idee kommt, dem Konsumenten zu suggerieren, es sei gesund! Vegan = gesund? Hier sicher nicht!"},
{"product_name": "Vantastic foods SOY JERKY Original, 70g", "author": "Lisa Jung", "rating": 3, "title": "Sehr gute Konsistenz aber leider zuckersüß.", "date": "21.04.2018", "review": "Der Geschmack dieses Jerky ist aufgrund dieser unendlichen Süße nicht wirklich lange zu ertragen. Die Konsistenz ist im Gegensatz zum Geschmack perfekt, ein bisschen weicher als gewöhnliches Jerky. Wäre der Geschmack nur ein wenig besser, wäre dies auch die perfekte Alternative."},
{"product_name": "Vantastic foods SOY JERKY Original, 70g", "author": "Sina", "rating": 1, "title": "Schmeckt nicht!", "date": "26.08.2017", "review": "Das Aussehen und die Konsistenz ist toll gemacht - schade nur dass es überhaupt nicht schmeckt sondern einfach nur süß, weil mega viel Zucker drin ist. Ich weiß nicht warum keine Gewürze verwendet wurden statt Zucker"},
{"product_name": "Vantastic foods SOY JERKY Original, 70g", "author": "David", "rating": 5, "title": "Praktisch und lecker", "date": "13.10.2016", "review": "Saupraktisch für Reisen, wenn man im Flugzeug oder in der Bahn sitzt und es doch mal länger dauert und es wieder mal kein veganes Angebot gibt. Hab ich immer als Notfallplan dabei, der mir schmeckt."},
{"product_name": "Vantastic foods VANTASTIC GRANULAT aus Soja, 9kg (Vorratskarton)", "author": "Svö", "rating": 5, "title": "Tolle Grundzutat", "date": "17.01.2021", "review": "Habe den Karton von 1,5 Jahren bestellt & es schmeckt wie am ersten Tag."},
{"product_name": "Vantastic foods VANTASTIC GRANULAT aus Soja, 9kg (Vorratskarton)", "author": "Antoine", "rating": 5, "title": "Excellent", "date": "14.08.2018", "review": "Ce n'est pas ma première expérience du soja, mais c'est la première fois que je goûte les protéines de soja texturé. Expérience concluante, pour moi c'est bien partie pour durée car après avoir appris à les assaisonner et les cuire de différentes manières, j'y ai trouvé mon equilibre ainsi qu'un plaisir de manger. Je ne suis pas végétarien, mais si cela me permet de diminuer ma consommation de viandes de 2/3 au moins c'est une bonne chose. Et c'est aussi grâce à vous et du prix abordable auquel vous vendez ces granulets, c'est l'opportunité qui nous permet de changer les choses."},
{"product_name": "Vantastic foods VANTASTIC GRANULAT aus Soja, 9kg (Vorratskarton)", "author": "Alexandra Hofmeier", "rating": 5, "title": "Toll Idee, wenn man nicht ständig neu bestellen möchte", "date": "17.11.2016", "review": "Es ist immer gut einen großen Vorrat an Sojagranulat daheim zu haben. Ich verwende es überall, wo Fleisch ersetzt werden soll und durch die lange Haltbarkeit muss ich nicht alle paar Wochen neu bestellen."},
{"product_name": "Vantastic foods VANTASTIC BIG STEAKS aus Soja, 5kg (Vorratskarton)", "author": "Moly", "rating": 5, "title": "Fleischlos glücklich", "date": "06.05.2020", "review": "Ich habe die Packung nun bereits zwei Mal bestellt und mir ist aufgefallen, dass die Steaks beim zweiten Kauf eine etwas kleinere Größe haben (7x7 cm im trockenen Zustand). Da ich vermute dass die kleineren Platten nicht so schnell brechen und die kleinere Version zum Kochen tatsächlich handlicher ist, könnte das vielleicht sogar vorteilhaft sein, auch wenn die Steaks nun nicht mehr wirklich \"big\" sind."},
{"product_name": "Vantastic foods VANTASTIC BIG STEAKS aus Soja, 5kg (Vorratskarton)", "author": "Torsten", "rating": 5, "title": "Perfekt für mich als Fleischalternative", "date": "06.01.2020", "review": "Ich habe mir damals sehr optimistisch 5 kg bestellt. In einem veganen Restaurant habe ich die Steaks das erste Mal probiert und bin seitdem total begeistert! Die Konsistenz hat einen guten Biss und sie lassen sich sehr gut nach Wunsch marinieren. Anfangs ist dazu vielleicht ein wenig Experimentierfreude angebracht. Sehr gut für jeden, der kein Fleisch essen mag oder eine gute Alternative sucht, vor allem der Proteingehalt von 49 g auf 100 g ist enorm und für meinen Sport eine tolle Wahl! Vielleicht anfangs kleinere Mengen zum Probieren kaufen und sich bei Bedarf von Freunden, die das Produkt bereits nutzen, ein paar Tipps für die Marinade geben lassen."},
{"product_name": "Vantastic foods VANTASTIC BIG STEAKS aus Soja, 5kg (Vorratskarton)", "author": "Michael ", "rating": 5, "title": "Super Alternative, sehr individuell marinierbar, TOP Preis-Leistung!!", "date": "08.07.2019", "review": "Bin begeistert von der Vielseitigkeit dieses Produkts! Habe es schon vielen schmackhaft gemacht, die das Produkt nun auch nutzen. Weiter so!"},
{"product_name": "Vantastic foods VANTASTIC BIG STEAKS aus Soja, 5kg (Vorratskarton)", "author": "Eric", "rating": 5, "title": "Bestes veganes Produkt", "date": "24.10.2016", "review": "Total tolles veganes Produkt! Sehr vielfältig einsetzbar!"},
{"product_name": "Vantastic foods BIO BURGER Dinkel, 200g", "author": "Bernd", "rating": 5, "title": "Hmm!", "date": "19.10.2016", "review": "Verdammt Lecker!"},
{"product_name": "Vivera VEGANER SPECK, 125g", "author": "Anja", "rating": 5, "title": "Super!", "date": "26.03.2021", "review": "Ein sehr, sehr gelungenes Produkt - da wird man süchtig nach. Ich war wirklich überrascht, wie klasse dieser vegane Speck schmeckt - damit überzeugt man auch jeden Nicht-Veggie :)"},
{"product_name": "Vivera VEGANER SPECK, 125g", "author": "Hannah", "rating": 5, "title": "Perfekt - lecker - auf den Punkt", "date": "19.03.2021", "review": "Ein Kompliment an das Team von Vantastic Food - seit wir den veganen Speck entdeckt haben, will mein Mann nichts anderes mehr. Dank so toller Produkte, leben wir mittlerweile fast komplett Veggi"},
{"product_name": "Vantastic foods VANTASTIC MEDAILLONS aus Soja, 5kg (Vorratskarton)", "author": "anka", "rating": 5, "title": "Sehr gutes Produkt", "date": "06.12.2019", "review": "Super Qualität. Schmeckt uns sehr gut. Kann man auch auf Vorrat lagern, da lange haltbar."},
{"product_name": "Vantastic foods VANTASTIC MEDAILLONS aus Soja, 5kg (Vorratskarton)", "author": "Carmen", "rating": 5, "title": "Perfektes Produkt für die vegane Küche!", "date": "28.10.2016", "review": "Dieses Produkt darf, wie ich finde, in einer veganen Küche nicht fehlen! 1a Qualität! Nebebei ist dieses Produkt auch noch gluten- und zuckerfrei!"},
{"product_name": "Vivera VEGANES HACK, 175g", "author": "Anne Schulz", "rating": 5, "title": "Super lecker!", "date": "20.02.2021", "review": "Perfekt für faule Menschen wie mich, die keine großartige Lust (und/oder Zeit) haben, sich Soja-Granulat für Hack zuzubereiten. Das Hack ist perfekt vorgewürzt, man muss es nur noch anbraten und seinem Gericht der Wahl hinzufügen. Für mich ist es ein Muss für die Spaghetti Carbonara nach Peta-2-Rezept :)"},
{"product_name": "Vivera VEGANES HACK, 175g", "author": "Sabrina", "rating": 5, "title": "Bestes veganes Hack", "date": "23.09.2020", "review": "Das für mich bisher beste vegane Hack! Und ich habe echt viele ausprobiert. Ideal für Burritos, Hackfleisch Lauch Suppe, Bolognese, Lasagne, chilli con Carne usw.. Konsistenz erinnert an richtiges angebratenes Hackfleisch, es wird nicht mehlig beim anbraten und verliert auch keine Farbe (wie viele andere) und hat einen sehr guten, fleischähnlichen Geschmack (ohne ekligen Nachgeschmack). Top"},
{"product_name": "Alberts LUPINEN-GYROS, BIO, 200g", "author": "RS", "rating": 5, "title": "Bin begeistert!", "date": "28.08.2019", "review": "Obwohl ich eigentlich Gluten meide, habe ich mir dieses Gyros trotzdem mal bestellt, da es soch überwiegend Erbseneiweiß in der Zutatenliste hat. Ich habe es mit zusätzlichem Öl und Zwiebeln scharf angebraten, mit Gyrosgewürz und Harissa nachgewürzt (wir essen gerne scharf) und dann mit Krautsalat, Zwiebelringen, Tomaten und Pommes angerichtet. Ein Gedicht! Gut, dass ich nicht nur eine Packung bestellt hatte :-D"},
{"product_name": "Alberts LUPINEN-GYROS, BIO, 200g", "author": "Philipp", "rating": 5, "title": "Mega!", "date": "17.12.2016", "review": "Geschmacklich 1A!!! Ich hab mir das Gyros richtig schön scharf angebraten (mit etwas zusätzlich Öl) und es als Füllung für einen veganen Döner verwendet, den ich noch richtig schön mit selbstgemachtem veganem Tzatziki und diversen Antipasti vollgestopft hatte. Den zu verspeisen war zwar eine einzige Sauerei, aber ich hätte mich ohnehin reinlegen können, so lecker ist dieses Gyros. :-)"},
{"product_name": "Alberts LUPINEN-GYROS, BIO, 200g", "author": "Vlady", "rating": 5, "title": "schnell und lecker", "date": "13.10.2016", "review": "leckeres gyros, das man nicht mal mehr nachwürzen muss. megagut"},
{"product_name": "Veggyness VEGANES STEAK, BIO, 175g", "author": "Jelli", "rating": 4, "title": "Lecker!", "date": "01.02.2021", "review": "Ein super Ersatz für Fleisch. Schmeckt lecker auf dem Grill oder klassisch zu Kartoffeln und Gemüse. Die Konsistenz ist sehr angenehmen und es ist lecker gewürzt. Ich werde es wieder kaufen :-)"},
{"product_name": "Veggyness VEGANES STEAK, BIO, 175g", "author": "Ina", "rating": 5, "title": "Bio, Vegan und Sojafrei!", "date": "24.10.2016", "review": "Ein veganes Steak , dass schmeckt! Kommt immer gut an! Finde ich klasse!"},
{"product_name": "Veggyness VEGANES STEAK, BIO, 175g", "author": "Sebastian", "rating": 4, "title": "Einfach Spitze!", "date": "21.10.2016", "review": "Total tolles Bioprodukt für Veganer! Geschmacklich einfach nur hammer! Kann ich nur weiterempfehlen!"},
{"product_name": "Veggyness VEGANES STEAK, BIO, 175g", "author": "Volker", "rating": 5, "title": "Einfach nur toll!", "date": "13.07.2016", "review": "Ein grandioses Steak! Sympathische Zutatenliste, beste Konsistenz, grandioser Geschmack! Manch einem mag das Steak etwas zu scharf sein, dann einfach die Pfefferkruste abkratzen, dann bleibt nur noch der tolle Geschmack und das Steak wird deutlich weniger scharf. Ich persönlich stehe aber genau auf diese pfeffrige Schärfe :-)"},
{"product_name": "Vegini MINCED Italian Style, 140g", "author": "Pati", "rating": 5, "title": "Sehr lecker", "date": "14.02.2020", "review": "Es schmeckt nicht 1 zu 1 wie Hackfleisch, aber es hat eine gute Konsistenz, lässt sich gut verarbeiten und ist gut gewürzt. In Bolognese hat es super lecker geschmeckt."},
{"product_name": "Lord of Tofu TOFU CHUNKS MASALA, BIO, 160g", "author": "Unbekannt", "rating": 4, "title": "Top!", "date": "19.10.2016", "review": "Super Produkt!"},
{"product_name": "Vantastic foods VEGANE HÄHNCHENBÄLLCHEN in Sesamöl, 250g", "author": "Lydia Unterdörfel", "rating": 5, "title": "Mein Lieblingsprodukt!", "date": "25.06.2017", "review": "Ich finde die Bällchen super und bestelle sie deshalb immer wieder, auch wenn der Preis exorbitant ist!"},
{"product_name": "Vantastic foods VEGANE HÄHNCHENBÄLLCHEN in Sesamöl, 250g", "author": "Viola", "rating": 4, "title": "Ganz gut.", "date": "21.04.2017", "review": "Mein Freund fand die sehr lecker, ich nicht so sehr. Konsistenz war voll in Ordnung, einfach zuzubereiten."},
{"product_name": "Vantastic foods VEGANE HÄHNCHENBÄLLCHEN in Sesamöl, 250g", "author": "Regina", "rating": 5, "title": "Lecker", "date": "17.10.2016", "review": "Super lecker im Geschmack!"},
{"product_name": "Vantastic foods VEGANES HÜHNCHEN süß-sauer, 250g", "author": "Lisa", "rating": 5, "title": "Mega", "date": "09.01.2021", "review": "Hat super gut geschmeckt! Ich habs kurz angebraten und bis der Rest fertig war dann im Ofen warmgehalten. Mich hats auch eher an Rind erinnert aber das macht mir jetzt nicht viel aus. Wir werden es auf jeden Fall wieder kaufen!"},
{"product_name": "Vantastic foods VEGANES HÜHNCHEN süß-sauer, 250g", "author": "Conny", "rating": 5, "title": "tolles Produkt", "date": "02.10.2019", "review": "Lecker gewürzt und schnell zubereitet."},
{"product_name": "Vantastic foods VEGANES HÜHNCHEN süß-sauer, 250g", "author": "Tanja ", "rating": 2, "title": "Schmeckt für mich künstlich!", "date": "30.07.2019", "review": "Der Geschmack der Soße ist sehr süß und künstlich und das Fleisch (naja, man kann es essen) ein Genuß ist es nicht. Ich werde es nicht nochmal bestellen!"},
{"product_name": "Vantastic foods VEGANES HÜHNCHEN süß-sauer, 250g", "author": "Jacqueline ", "rating": 5, "title": "Total super!", "date": "08.06.2019", "review": "Ich bestelle dieses Chicken schon seit Jahren, es schmeckt einfach gigantisch. Der Geschmack der sauce ist echt gut und das \"Fleisch\" ist von der Konsistenz so richtig faserig aber auch n bisschen fester, find ich top, richtig gut gemacht. Vielseitig einsetzbar. Kann man so kalt essen, in Salat schneiden oder in Gemüsegerichten nutzen. Wenn man es erhitzt wird es weich."},
{"product_name": "Vantastic foods VEGANES HÜHNCHEN süß-sauer, 250g", "author": "Fromme", "rating": 1, "title": "Gewöhnungsbedürftig", "date": "12.11.2018", "review": "Leider entsprach das Produkt nicht meinen Erwartungen. Der Geschmack war eher gewöhnungsbedürftig und die einzelnen Tranchen waren zum Teil richtig hart und kaum zu erkauen. Die Stücke, die weich waren, gingen. aber dennoch hat das ganze nicht meinen Geschmack getroffen. Ein Asiagericht nur mit Gemüse und evtl. Tofu finde ich besser als einen \"Fleischersatz\"."},
{"product_name": "Vantastic foods VEGANES HÜHNCHEN süß-sauer, 250g", "author": "Maxi", "rating": 5, "title": "Wahnsinnslecker", "date": "14.10.2016", "review": "Nicht mal auf mein süß-sauer-Gericht muss ich als Veganer verzichten. Hätte ich vorher gewusst, dass es so viele leckere Alternativen gibt, hätte ich schon viel früher umgestellt. Das hier schmeckt nämlich wirklich richtig gut, wahnsinn."},
{"product_name": "Vantastic foods VEGANES HÜHNCHEN süß-sauer, 250g", "author": "Marcel", "rating": 5, "title": "Klasse!", "date": "13.10.2016", "review": "Man muss es wirklich nur noch anbraten und fertig. Die Würze ist perfekt so wie sie ist, man muss nicht nachwürzen. Klasse!"},
{"product_name": "Vantastic foods VEGANE BBQ ENTE in Streifen, 600g", "author": "Petra", "rating": 4, "title": "Nicht BBQ aber lecker", "date": "08.08.2020", "review": "Unter BBQ stelle ich mir eher etwas mit Chilli, Paprika, Rauchsalz als Gewürz vor. Ich finde der Ingwer paßt hier nicht. Trotzdem ist die Ente super lecker. Läßt sich schön kross braten und schmeckt sehr gut. Hat ideal zu meinem französischen Reissalat gepaßt."},
{"product_name": "Vantastic foods VEGANE BBQ ENTE in Streifen, 600g", "author": "Anette", "rating": 3, "title": "Gut, aber weder BBQ noch Ente", "date": "27.03.2020", "review": "Es schmeckt - appetitlich und kross angebraten - sehr gut zu Gemüse oder geschnitten wie Dönerfleisch verwendet . Aber BBQ oder Ente finde ich in puncto Geschmack gar nicht. Grundsätzlich würzig, aber es schadet nicht, wenn man es mit anderen Gewürzen bzw. BBQ-Sauce \"aufmotzt\". Was an Ente erinnert, ist eventuell das Aussehen, aber brauche ich das als Veganer? ;-)"},
{"product_name": "Vantastic foods VEGANE BBQ ENTE in Streifen, 600g", "author": "Birgit Weiß-Fenner", "rating": 5, "title": "Lecker, aber nicht Barbeque", "date": "23.11.2019", "review": "Wir lieben dieses \"Entenfleisch\", aber unter BBQ stelle ich mir was anderes vor. Es ist eher asiatisch und der Ingwer dominiert. Aber total lecker!"},
{"product_name": "Vantastic foods VEGANE BBQ ENTE in Streifen, 600g", "author": "Me", "rating": 4, "title": "Gut, aber geht besser", "date": "24.05.2019", "review": "Da die Ente in ganzen Stücken (2 \"Entenbrüste\") gerade nicht auf Lager waren, habe ich diese Alternative ausprobiert. Es schmeckt angebraten ganz gut (besser, als die gestückelte Ente ohne BBQ). Allerdings fehlt mir der BBQ Geschmack etwas, sodass ich mit Liquid Smoke und Soja Sauce nachgewürzt habe. dann war es gut."},
{"product_name": "Vantastic foods VEGANE BBQ ENTE in Streifen, 600g", "author": "Holger", "rating": 1, "title": "Überhaupt nicht mehr wie früher", "date": "30.01.2019", "review": "Leider muss ich meine Meinung über die Veggie Ente revidieren. Anscheinend wurde das Rezept verändert. Weder die BBQ-Ente noch die normale Ente werden beim Braten mehr knusprig und kross, so wie früher. Sie sind nur noch weich und pappig. Außerdem hat sich der Geschmack stark verändert: schmeckt jetzt irgendwie nach Lakritz bzw. stark süßlich. Werde ich nicht mehr bestellen."},
{"product_name": "Vantastic foods VEGANE BBQ ENTE in Streifen, 600g", "author": "Stefanie ", "rating": 5, "title": "Super lecker!", "date": "24.03.2018", "review": "Perfekt gewürzt."},
{"product_name": "Vantastic foods VEGANE BBQ ENTE in Streifen, 600g", "author": "Veggie", "rating": 5, "title": "Besser als echte Ente", "date": "01.01.2017", "review": "Geschmacklich komplett überzeugend, ebenso in der Konsistenz, einer echten Ente weit überlegen. Mein Wunsch an VantasticFoods: Bitte solche Produkte zum Zwecke der Vorratshaltung auch in Dosen anbieten mit langem MHD. Der Markt wartet auf ein Fleischersatzprodukt, das preisgünstig und lang haltbar ist und zugleich wie echtes Fleisch schmeckt."},
{"product_name": "Vantastic foods VEGANE BBQ ENTE in Streifen, 600g", "author": "Pablo", "rating": 5, "title": "VF hats wieder geschafft", "date": "14.10.2016", "review": "Vantastic Foods macht einfach das beste Ersatzfleisch überhaupt. Das hier schmeckt wieder ausgezeichnet und wieder sehr vielseitig einsetzbar. Wie immer halt."},
{"product_name": "Vivera VEGANE BÄLLCHEN, 200g", "author": "Melissa", "rating": 5, "title": "Sehr gelungen!", "date": "16.03.2021", "review": "Diese Vleischbällchen sind wirklich total lecker und haben eine gute, feste Konsistenz! Sie schmecken sowohl in Tomatensoße mit Nudeln, als auch in Sahnesoße (z.B. mit Kartoffelpüree, Erbsen und Preiselbeeren - IKEA Style :P) richtig gut und sind so gut gewürzt, dass man gar nicht mehr nachjustieren muss. Die Inhaltsstoffe finde ich auch völlig fein. Ein rundum gelungenes Produkt, das der fleischhaltigen Version in keinem Punkt nachsteht - ganz im Gegenteil :)"},
{"product_name": "Vivera VEGANE BÄLLCHEN, 200g", "author": "Anne Schulz", "rating": 5, "title": "Super lecker!", "date": "20.02.2021", "review": "Ich bin süchtig danach - noch nie habe ich so leckere Fleisch- bzw. Vleischbällchen gegessen."},
{"product_name": "Vivera VEGANE BÄLLCHEN, 200g", "author": "Adelle Konrad ", "rating": 5, "title": "starken Geschmack", "date": "24.09.2020", "review": "Schmeckt stark nach Muskat."},
{"product_name": "Vegini PULLED CHUNKS Gartenkräuter, 140g", "author": "Michelle", "rating": 5, "title": "Wirklich super!", "date": "23.01.2021", "review": "Ich liebe diese Dinger!"},
{"product_name": "Vegini PULLED CHUNKS Gartenkräuter, 140g", "author": "Moe", "rating": 5, "title": "Bei mir im Tortilla ein Muss...", "date": "23.04.2020", "review": "Es ist zwar bereits leicht gewürzt aber ich Schärfe es und geb noch Hoi sin Sauce dazu... dadurch bekommt es einen noch besseren Geschmack und eine tolle schön glänzende Kruste!"},
{"product_name": "Lord of Tofu TOFU-GULASCH, BIO, 200g", "author": "Petra Plank", "rating": 5, "title": "Absolute Empfehlung", "date": "30.05.2020", "review": "Schmeckt super, gar nicht gummig wie Tofu sonst mal sein kann."},
{"product_name": "Lord of Tofu TOFU-GULASCH, BIO, 200g", "author": "Lina", "rating": 5, "title": "Super Geschmack und konsistenz", "date": "30.10.2019", "review": "Nur zu empfehlen. Erinnert mich von der Konsistenz ein wenig an Hähnchen-/ und nicht so wie normales Gulasch - super!!!"},
{"product_name": "Vantastic foods BURGER DELUXE, 150g", "author": "Sylvi", "rating": 3, "title": "Geschmack okey, mehr aber auch nicht - Keine gute Konsistenz", "date": "13.01.2021", "review": "Wenn ich eine Note vergeben würde, wäre es eine 3-. Er schneidet deutlich besser vom Geschmack ab, als die ganzen Discounter und Supermarkt Burger, aber an den großen kommt er nicht ran. Der Patty war dezent und hatte eine labbrige Konsistenz, wie hier schon einer geschrieben hat. Auf den Burger schmeckt er Okey, pur nicht."},
{"product_name": "Vantastic foods BURGER DELUXE, 150g", "author": "Margot", "rating": 5, "title": "Unwiderstehlich", "date": "15.12.2020", "review": "Bin ja kein Fan von Fleischersatz, sondern mag es, wenn etwas einfach gut schmeckt. Dieser Patti ist super lecker und schmeckt tatsächlich intensiv nach Fleisch, fast schon unheimlich. Insgesamt eine sehr stimmige Geschmackskomposition. PS: Ich esse ihn auch gerne kalt, zu Brot oder einfach so."},
{"product_name": "Vantastic foods BURGER DELUXE, 150g", "author": "Bertl", "rating": 0, "title": "Leider mit Hefextrakt... Schade", "date": "03.08.2019", "review": ""},
{"product_name": "Vantastic foods BURGER DELUXE, 150g", "author": "Émilie", "rating": 4, "title": "Top !", "date": "31.05.2019", "review": "Une réussite ce burger ! Il a un p'tit côté gras super agréable et réconfortant contrairement aux autres burgers végétaux, que ça fait du bien ! (il est juste un peu petit pour moi mais c'est parce que j'suis gourmande :) )"},
{"product_name": "Vantastic foods BURGER DELUXE, 150g", "author": "Patti", "rating": 3, "title": "Krasser Fleischgeschmack durch intensives Raucharoma", "date": "07.07.2018", "review": ""},
{"product_name": "Vantastic foods BURGER DELUXE, 150g", "author": "Alisa", "rating": 1, "title": "Hat uns nicht geschmeckt", "date": "12.01.2018", "review": "Eher labbrige Konsistenz, die beim Braten nicht kross wird, sondern eher etwas anbrennt. Geschmacklich hat es uns auch nicht überzeugt, da gibt's viel bessere."},
{"product_name": "Vantastic foods BURGER DELUXE, 150g", "author": "Ina Samhammer", "rating": 5, "title": "bester burger-patty nach langwierigen test :)", "date": "01.02.2017", "review": "unser top favorit was burger angeht. bei uns mit veganer soße (mayo vegan, tomatenmark, senf, sojajoghurt, essiggurken, zwiebeln), tomatenscheiben, röstzwiebeln, salat. das alles in einem sesam XXL brötchen: perfekter burger, super lecker :))"},
{"product_name": "Vantastic foods BURGER DELUXE, 150g", "author": "Ina Samhammer", "rating": 5, "title": "bester burger-patty nach langwierigen test :)", "date": "31.01.2017", "review": "unser top favorit was burger angeht. bei uns mit veganer soße (mayo vegan, tomatenmark, senf, sojajoghurt, essiggurken, zwiebeln), tomatenscheiben, röstzwiebeln, salat. das alles in einem sesam XXL brötchen: perfekter burger, super lecker :))"},
{"product_name": "Vantastic foods BURGER DELUXE, 150g", "author": "Hannes", "rating": 5, "title": "Top", "date": "17.10.2016", "review": "Sehr lecker!"},
{"product_name": "Vantastic foods VANTASTIC DÖNER, BIO, 200g", "author": "Siegfried", "rating": 5, "title": "So gut!", "date": "27.03.2021", "review": "Sehr sehr lecker!!!"},
{"product_name": "Vantastic foods VANTASTIC DÖNER, BIO, 200g", "author": "Tanja Wachter", "rating": 5, "title": "Rundum gelungen!", "date": "05.02.2021", "review": "Sehr gut gelungener Döner-Ersatz mit gutem Gewissen! Die Würzung mit einem bisschen Schärfe ist lecker und auch die Haptik ist gelungen. Ich habe zur Zubereitung die Heißluftfritteuse benutzt und das hat super geklappt. Werde ich auf jeden Fall wieder kaufen!"},
{"product_name": "Vantastic foods VANTASTIC DÖNER, BIO, 200g", "author": "Tanja Wachter", "rating": 5, "title": "Sehr gelungen!", "date": "05.02.2021", "review": "Sehr gut gelungene Döner-Alternative mit gutem Gewissen inklusive. Die Würzung mit leichter Schärfe ist lecker und auch die Haptik passt. Ich habe zur Zubereitung die Heißluftfritteuse benutzt und das hat super funktioniert. Werde ich auf jeden Fall wieder kaufen."},
{"product_name": "Vantastic foods VANTASTIC COUNTRY FILETS aus Soja, 200g", "author": "Heidi Kammerl", "rating": 1, "title": "Enttäuschend", "date": "29.03.2021", "review": "Warum man hier die Rezeptur geändert hat und damit das Produkt komplett verdorben hat, kann ich nicht verstehen. Es war eine tolle Fleischalternative mit perfekter Konsistenz und auch optisch und geschmacklich sowieso ein tolles Produkt. Soweit ich es in Erinnerung habe, gab es auch nur positive Bewertungen dafür. Warum ändert man dann die Rezeptur?? Für mich ist das Produkt leider nicht mehr gebrauchen. Es wird total matschig beim Einweichen und hat auch eine unappetitliche graubraune Farbe. Für Grillspiesse etc. damit absolut ungeeignet. Schade! Ich werde das Produkt nicht mehr kaufen. Bitte denkt mal darüber nach, die vorherige Rezeptur wieder zu verwenden."},
{"product_name": "Vantastic foods VANTASTIC COUNTRY FILETS aus Soja, 200g", "author": "Anni", "rating": 0, "title": "Never change a winning plan...", "date": "28.03.2021", "review": "Die Filets waren früher der Hammer und durften bei keinem Grillen fehlen. Als Bauchfleisch-Alternative für Grill-Fackeln war die zähe Konsistenz perfekt und extrem fleischähnlich. Dank der neuen Rezeptur hab ich die komplette Packung nach dem Einweichen in Brühe entsorgen müssen. Die Filets waren weich und hatten mit dem bekannten Produkt keine Ähnlichkeit mehr. Zum Aufspießen gänzlich ungeeignet. Und zum Weiterverarbeiten im Kochtopf ebenfalls. Da wäre nur Brei übrig geblieben. Extreme Enttäuschung. Sehr schade, dass man ein so tolles Produkt nicht einfach mal so lässt, wie es war."},
{"product_name": "Vantastic foods VANTASTIC COUNTRY FILETS aus Soja, 200g", "author": "Susanne Friedt", "rating": 0, "title": "neue Rezeptur hat alles schlecht gemacht :(", "date": "10.02.2021", "review": "Nach der neuen Rezeptur ist alles schlechter als vorher: Optik, Konsistenz, Geschmack. Habe die früher regelmäßig gekauft, jetzt werden sie vom Speiseplan gestrichen. Schade!"},
{"product_name": "Vantastic foods VANTASTIC COUNTRY FILETS aus Soja, 200g", "author": "Ronja Räubertochter", "rating": 4, "title": "Sehr zufrieden", "date": "05.02.2021", "review": "Ich fand die Konsistenz top, zum kochen ideal. Es kommt vielleicht nicht 100% an echtes Rind getan, aber es ist lecker und die Nährwerte schlagen Rind um Längen."},
{"product_name": "Vantastic foods VANTASTIC COUNTRY FILETS aus Soja, 200g", "author": "Brigitte Sebiger ", "rating": 1, "title": "Nicht mehr zu empfehlen", "date": "04.02.2021", "review": "Das ist eine neue Rezeptur, die garnicht gut gelungen ist. Die alte Rezeptur war wesentlich besser. Das Produkt schmeckt einfach nicht mehr so super, wie der Vorgänger. Und es, ist einfach zu weich. Schade. Werde ich wohl nicht mehr kaufen"},
{"product_name": "SunflowerFamily SONNENBLUMEN HACK, BIO, 76g", "author": "Sylvi", "rating": 4, "title": "Geschmacklich sehr gut - Man muss es mögen - Mal was ganz anderes", "date": "09.01.2021", "review": "Erst fand ich das ein wenig teuer, aber es reicht für 750 g Pasta locker. Hat mehr und einen besseren Eigengeschmack als Soja, zudem ist es gesünder. Fand dieses Krossige Kernige sehr lecker. Dachte Tomatenmark wird dominieren, aber es hat sich sehr gut kombiniert. Haben zu 6 von gegessen und alle fanden das gut. Würde ich mir nochmal kaufen. Größere Packungen mit mehreren Kilo wären schön."},
{"product_name": "SunflowerFamily SONNENBLUMEN HACK, BIO, 76g", "author": "Petra Reich-Kaiser", "rating": 5, "title": "Bestes Hack überhaupt", "date": "13.12.2020", "review": "Für meine Familie und mich das beste Hack überhaupt. Lecker und gesund, einfach anzuwenden. Ob nun in der Bolognese, im Chili oder auch pur in der Pfanne, Mega lecker! Wir lieben es und dafür musste kein Tier sterben!"},
{"product_name": "SunflowerFamily SONNENBLUMEN HACK, BIO, 76g", "author": "AW", "rating": 5, "title": "Super Alternative zu Sojahack", "date": "09.08.2020", "review": "Ergibt eine tolle Bolognese, fast nicht von richtigem Hack zu unterscheiden. Überzeugte auch viele nicht-vegane Gäste! Jederzeit wieder!"},
{"product_name": "SunflowerFamily SONNENBLUMEN HACK, BIO, 76g", "author": "MG", "rating": 2, "title": "Sonderbarer Eigengeschmack", "date": "25.05.2020", "review": "Die Zubereitung ist wirklich einfach, aber mir persönlich ist der gewöhnungsbedürftige Eigengeschmack (und auch der Geruch) des Produkts zu dominant. Am Würzen dürfte das nicht liegen. Ich verwende bewusst viel Soße und viele Gewürze, damit man es weniger schmeckt. Als Alternative zu Tofu und Seitan für mich ab und zu passabel, mehr aber auch nicht."},
{"product_name": "SunflowerFamily SONNENBLUMEN HACK, BIO, 76g", "author": "Jana Kuttig", "rating": 5, "title": "Spitzenprodukt, hierdurch haben sich viele neue leckere Türen geöffnet. hätte noch gerne mehr als Note 10 vergeben", "date": "01.01.2020", "review": "die beste alternative \"Erfindung\" für Hack überhaupt.Wer es einmal probiert hat, kauft nie wieder Sojahack und Co.Ohne extra einweichen usw., dabei noch hochwertige gesund Proteine. Einer hat geschrieben\"schmeckt nicht\". nicht nachvollziehbar, viell.hat er nichts gewürzt, denn ungewürzt schmeckt ja vieles langweilig. jedem, dem iches bisher angeboten habe, war begeistert, egal ob Chili sin Carne, Käsehacksuppe oder als Zucchinifüllung, alles machbar."},
{"product_name": "SunflowerFamily SONNENBLUMEN HACK, BIO, 76g", "author": "Krischu", "rating": 2, "title": "Konsistenz gut - Geschmack nicht", "date": "30.06.2019", "review": "Einige Punkte hab ich vergeben, da die Konsistenz wirklich nah an Hack rankommt."},
{"product_name": "SunflowerFamily SONNENBLUMEN HACK, BIO, 76g", "author": "KayBe", "rating": 5, "title": "Geniale Alternative zu Hackfleisch!", "date": "11.05.2019", "review": "Das ist mal eine geniale Alternative zu Hackfleisch! Dazu noch kalorienarm, eiweißreich und ohne Zusatzstoffe - perfekt!"},
{"product_name": "SunflowerFamily SONNENBLUMEN HACK, BIO, 76g", "author": "PG", "rating": 5, "title": "Super Alternative zu Sojaschnetzeln", "date": "22.11.2018", "review": "Der Preis ist zwar etwas höher, allerdings habe ich die Packung auf zwei Veggi-Bolognesen aufgeteilt (für Lasagne)."},
{"product_name": "Vantastic foods VANTASTIC WÜRFEL aus Soja, 250g", "author": "Yassmine", "rating": 5, "title": "Das beste Gulasch was ich je gegessen habe!", "date": "26.04.2020", "review": "Ich habe mit rangewagt und Gulasch gemacht. Und was soll ich sagen? Ich war BEGEISTERT. Die Zubereitung war einfach und ging schneller als mit Fleisch und Geschmacklich 1:1 wie das \"original\". Ich habe mich an das vegane Gulasch Rezept von Björn Moschinski gehalten, Das Rezept Video findet ihr auf YouTube auf dem Kanal \"VeggiLeo\""},
{"product_name": "Vantastic foods VANTASTIC WÜRFEL aus Soja, 250g", "author": "Britta", "rating": 4, "title": "Tolles Produkt", "date": "25.04.2019", "review": "Also ich selber und mein Schwiegersohn essen schon noch manchmal Fleisch, aber meine Tochter seit Jahren gar nicht mehr. Da meine Kinder sehr viel arbeiten, koche ich öffter mal für sie mit. Wir haben schon lange was gesucht das eine wirklich gute alternative ist, auch für uns die ja Fleisch mögen. Und ich muss sagen wir waren wirklich begeistert von dem Preis - Leistungsverhältniss. Ich habe es zubereitet wie auf der Packung und dann mit Zwiebeln und Campignons wie normalen Gullasch gemacht ... und mit Reis und Salat serviert war es einfach fabelhaft. Den einen Punktabzug gibts lediglich weil es doch etwas Zeitaufweniger ist, im Gegnsatz zu echtem Gullasch, was für Berufstätige dann etwas umständlicher ist."},
{"product_name": "Vantastic foods VANTASTIC WÜRFEL aus Soja, 250g", "author": "Jennifer", "rating": 5, "title": "Super Produkt!", "date": "21.01.2019", "review": "Liebe Annika, wer nicht kochen kann sollte nicht ein super gutes Produkt schlecht bewerten!! Diese Würfel sind so gut, dass bei meiner Gulaschsuppe kein Omni je gemerkt hat dass da kein Fleisch drin ist."},
{"product_name": "Vantastic foods VANTASTIC WÜRFEL aus Soja, 250g", "author": "Christian", "rating": 5, "title": "Gut, Günstig und wenn mans kann lecker", "date": "20.01.2019", "review": "Der Geschmack kommt lediglich von der Zubereitung."},
{"product_name": "Vantastic foods VANTASTIC WÜRFEL aus Soja, 250g", "author": "Annika", "rating": 0, "title": "Nicht unser Geschmack", "date": "03.10.2018", "review": "Ich weiß nicht, ob wir uns beim Kochen zu ungeschickt angestellt haben, jedenfalls waren bei uns das Ergebnis jedes Mal gummiartig-fluffige Brocken die extrem sojalastig schmeckten. Wir haben den Rest entsorgt. :("},
{"product_name": "Vegini NUGGETS, 140g", "author": "Toni", "rating": 5, "title": "Toll!", "date": "12.01.2021", "review": "Die Nuggets sind super! Ich finde es toll, dass sie ohne Weizen in der Panade auskommen & glutenfrei sind. Sie sind sooo lecker!! Erinnern mich etwas an Mozzarella-Sticks."},
{"product_name": "Vegini NUGGETS, 140g", "author": "Alex", "rating": 5, "title": "Super lecker!", "date": "29.12.2020", "review": "Die besten veganen Nuggets, die ich bis jetzt gegessen habe!"},
{"product_name": "Wheaty VEGANES GYROS, BIO, 200g", "author": "Anne Schulz", "rating": 5, "title": "Super lecker!", "date": "20.02.2021", "review": "Mein Mann macht mindestens einmal in der Woche seine super leckere Gyros-Pfanne (mit Gemüse und Wok-Nudeln). Da darf das Gyros von Topas Wheaty natürlich nicht fehlen! Perfekt vorgewürzt, tolle Konsistenz."},
{"product_name": "Wheaty VEGANES GYROS, BIO, 200g", "author": "Kristin", "rating": 2, "title": "leider zu salzig", "date": "05.02.2021", "review": "Mir was das Gyros leider viel zu salzig. Vielleicht hatte ich einfach Pech mit der Charge. Die Konsistenz ist sehr gut, weich und trotzdem kross. Der typische Gyros Geschmack hat mir leider auch gefehlt, lag vielleicht an dem starken salzigen Geschmack."},
{"product_name": "Wheaty VEGANES GYROS, BIO, 200g", "author": "Viola", "rating": 5, "title": "Sehr lecker!", "date": "21.04.2017", "review": "Einer unserer liebsten \"Fleischersätze\"."},
{"product_name": "Wheaty VEGANES GYROS, BIO, 200g", "author": "Ben", "rating": 5, "title": "Wie echter Gyros", "date": "12.10.2016", "review": "Durch die Gewürzmischung kommt das dem echten Gyros echt nahe und mit veganem Tzatziki, Zwiebeln oder einer Pita kann man es eh nicht mehr voneinander unterscheiden. Absolut lecker."},
{"product_name": "Wheaty VEGANES GYROS, BIO, 200g", "author": "Jasmin Stieger", "rating": 5, "title": "Mmmh! :)", "date": "29.08.2016", "review": "Als Fertiggericht sicher nichts für jeden Tag, aber mit viel Zwiebel angebraten, dazu etwas Oliven, Tomate und selbstgemachtes Tzatziki - herrlich!"},
{"product_name": "Wheaty VEGANES GYROS, BIO, 200g", "author": "Carolin", "rating": 5, "title": "LECKER!", "date": "06.08.2016", "review": "Es ist zwar nicht das gesündeste Produkt (wie alle Fertigprodukte), aber es schmeckt sooo lecker."},
{"product_name": "Veggyness VEGANE ROSMARIN-ROULADE, BIO, 175g", "author": "Lisa", "rating": 1, "title": "Naja... Leider nicht so gut.", "date": "19.03.2021", "review": "Leider waren da die Erwartungen zu hoch. Man konnte es essen, aber Preis- Leistungsverhältnis stimmen hier nicht. LG"},
{"product_name": "Vantastic foods VANTASTIC WÜRFEL aus Soja, 1,5kg (Familienpackung)", "author": "Stephan", "rating": 5, "title": "Super Grundlage für Sportler!", "date": "02.02.2017", "review": "Hammer Proteinlieferant, gerade auch für Sportler. Selbst für Kochnieten leicht zuzubereiten, geniales Preisleistungsverhältnis"},
{"product_name": "Vantastic foods VANTASTIC WÜRFEL aus Soja, 1,5kg (Familienpackung)", "author": "Cara", "rating": 5, "title": "Hält lange, schmeckt gut", "date": "14.11.2016", "review": "Vielseitiges und leckeres Sojafleisch, das sehr langehaltbar ist."},
{"product_name": "Vantastic foods VANTASTIC MEDAILLONS aus Soja, 800g (Familienpackung)", "author": "Sergey", "rating": 3, "title": "Good", "date": "11.05.2020", "review": "My first try of soy meat. It tastes better than I was expecting. Achieving flavor identical to meat is not that easy, but overall structure remind of the meat anyway. I was surprised how few of them you need to eat to feel like you ate a truck of them. Good value for that price. Recommend"},
{"product_name": "Vantastic foods VANTASTIC BURGER, 220g", "author": "Sabrina", "rating": 3, "title": "ist ganz okay", "date": "08.03.2021", "review": "Im Vergleich zu dem was aktuell auf dem Markt erhältlich ist, reihen sich die Patties gut ein. Ein solider Burger-Ersatz. Leider steht auch bei diesen Patties der Hefe-Geschmack extrem im Vordergrund und die Konsitsenz ist leider strukturlos und matschig. Die Patties haben eine normale Größe und können beim Braten auf die gewünschte Größe platt gedrückt werden. Wer einen Burger-Ersatz haben möchte, wie er von Rügenwalder etc. zu kaufen ist, dem kann ich diese Patties auf jeden Fall empfehlen. Wer hofft hier ein etws anderes Produkt zu finden, kann sich den Versuch sparen."},
{"product_name": "Vantastic foods VANTASTIC BURGER, 220g", "author": "Sylvi", "rating": 3, "title": "Der beste im Sortiment meiner Meinung nach - Geschmacklich in Ordnung - Besser wäre es dünner, aber dafür größer", "date": "13.01.2021", "review": "Der Burger-Patty würde von mir eine 3+ bekommen und ich finde ihn im Sortiment hier am besten. Er schneidet besser ab als die Discounter und Supermarkt Burger-Pattys und man merkt, das er von einem veganen Unternehmen kreiert wurde. Gegen die großen Giganten wie Rügenwalder oder Beyond Meat kommt er zwar nicht an, ist aber auf gutem Wege. Der Geschmack ist ähnlich wie bei den Burger auf Erbsenprotein, könnte ein wenig rauchiger sein. Die Konsistenz ist außen kross und innen ein wenig labbrig wie so ein Medium Burger. Das Preis-Leistungsverhältnis ist gut, aber ich würde statt die Dicke, den Burger lieber im Umfang vergrößern, dann passt er auch auf ein richtiges Burgerbrot und bekommt eine bessere Konsistenz. Er ist nicht zu aufdringlich und man schmeckt auch nicht zu wenig, von der Intensivität würde ich ihn von einer 4 auf eine 3 bringen, damit er genau die Mitte trifft. Könnte mir sehr gut vorstellen bei der nächsten Bestellung ihn wieder mitzunehmen oder wenn ich ihn in einem Laden sehen würde."},
{"product_name": "Vantastic foods VANTASTIC BURGER, 220g", "author": "Wayne Artmann", "rating": 5, "title": "Best Burger", "date": "11.12.2020", "review": "Just cooked up these burgers for the first time. I have to say WOW WOW WOW! Absolutely the best vegan burger I have every had. So moist, so delicious, so packed full with flavor. I honestly would not be able to tell the difference between the “ real” or vegan burger. You have done a bang up job and they will always be on my weekly shopping list. Thanks so much!"},
{"product_name": "Vantastic foods VANTASTIC BURGER, 220g", "author": "Anonym", "rating": 1, "title": "Zu viel Fett und Salz", "date": "27.09.2020", "review": "...mehr Fett und Salz als in einem 'normalen' Burger... wir wollen uns doch gesund ernähren!!! Da kann man gleich zu Fast Food Resataurants gehen, ist gesünder ;)"},
{"product_name": "Vantastic foods VANTASTIC BURGER, 220g", "author": "Brigitte", "rating": 5, "title": "Ein Traum!", "date": "25.06.2020", "review": "Bester Burger Patty seit langem! Daumen hoch!"},
{"product_name": "Vantastic foods VANTASTIC BURGER, 220g", "author": "Katrin", "rating": 5, "title": "LECKER!", "date": "23.06.2020", "review": "Ich finde es gibt keinen besseren Ersatz"},
{"product_name": "Vantastic foods VANTASTIC BURGER, 220g", "author": "Shikari", "rating": 3, "title": "Nicht übel, mir jedoch zu salzig...", "date": "22.06.2020", "review": "Geschmacklich eig nicht übel, schmecken schon ganz in Ordnung."},
{"product_name": "Vantastic foods VANTASTIC BURGER, 220g", "author": "Renate Hering", "rating": 5, "title": "zuviel Salz", "date": "04.06.2020", "review": "In einigen Produkten ist zuviel Salz drin, kann ich nicht essen. Wenn deutlich weniger drin wäre gibt es auch mehr Sterne."},
{"product_name": "Vantastic foods VANTASTIC SCHNETZEL aus Soja, 250g", "author": "Schorse", "rating": 5, "title": "Was soll ich sagen... für mich perfekt", "date": "01.07.2020", "review": "Ich bin gerade dabei meinen Fleischkonsum zu reduzieren - nicht erst seit Gütersloh-, möchte dabei aber nicht auf das Gefühl Fleisch zu essen verzichten. Die Schnetzel habe als probehalber mal als \"Pfannengyros\" gemacht und muss sagen, ich war begeistert. Von der Optik her sah es schon mal sehr gut aus, und vom Geschmack her gibt es nichts zu mäkeln. Habe es vorher aber auch zweimal eingeweicht und ausgequetscht, um einen evtl. Sojageschmack zu vermeiden. Ich weiß nicht, ob es wirklich notwendig ist, es war mein erster Versuch. Ich werde weiterprobieren, als Nächstes steht nach \"Art Putenschnetzeltes\" an. Mit Sojagranulat in der Bolognese hatte ich zuvor schon gute Erfahrungen gemacht."},
{"product_name": "Vantastic foods VANTASTIC SCHNETZEL aus Soja, 250g", "author": "Sabrina", "rating": 4, "title": "Fast sehr gut", "date": "27.06.2020", "review": "Lässt sich sehr gut verarbeiten und geschmacklich fast perfekt. Die Zipfel an den Enden sind etwas doof da die geschmacklich perfekt sind aber dafür etwas fest. Werden auf jeden Fall nach bestellen."},
{"product_name": "Wheaty VEGANER BACON, BIO, 60g", "author": "Didi", "rating": 1, "title": "Teuer, und leider nichts", "date": "27.03.2021", "review": "Also, das hat leider absolut gar nichts mit Bacon zu tun. Muss es an sich auch nicht, bei einem Ersatzprodukt. Aber dies hier ist einfach nur schlecht gemachtes Seitan welches noch völlig überteuert ist. Da liebe ich meine selbstgemachte Baconalternative mit Reispapier ?"},
{"product_name": "Wheaty VEGANER BACON, BIO, 60g", "author": "Veganita", "rating": 3, "title": "Gut, aber zu teuer", "date": "04.03.2021", "review": "Gut, aber zu teuer für die paar Blättchen"},
{"product_name": "Wheaty VEGANER BACON, BIO, 60g", "author": "Melissa", "rating": 4, "title": "Sehr gelungen", "date": "04.02.2021", "review": "Kann die negativen Bewertungen um ehrlich zu sein nicht nachvollziehen. Ja, die Scheiben kleben etwas aneinander, lassen sich aber mit einem Messer voneinander trennen. Ich hab ihn jedoch sowieso in kleine Teile gerissen, um mit ihnen Flammkuchen zu belegen und war begeistert vom Geschmack! Er ist perfekt gewürzt, durch die festere Konsistenz erinnert er tatsächlich an Bacon und die Ränder wurden sogar etwas knusprig. Mir hat der Flammkuchen damit um so vieles besser damit geschmeckt, als mit normalem Räuchertofu :) Wird also wieder gekauft, wenn auch zwei, drei Scheiben mehr in der Packung bei dem Preis sicher nicht schaden würden :P"},
{"product_name": "Wheaty VEGANER BACON, BIO, 60g", "author": "Jacky ", "rating": 1, "title": "Leider nein", "date": "14.01.2021", "review": "Konnte es leider nicht essen. Riecht sehr unangenehm und hat auch geschmacklich nichts mit Bacon zu tun. Schade."},
{"product_name": "Wheaty VEGANER BACON, BIO, 60g", "author": "Karin", "rating": 5, "title": "Super lecker", "date": "14.04.2020", "review": "Seeeehr lecker, nicht verwürzt oder salzig. Echt gut ?"},
{"product_name": "Wheaty VEGANER BACON, BIO, 60g", "author": "Ines", "rating": 1, "title": "Enttäuschend, leider.", "date": "02.05.2019", "review": "Hatte das aufgrund der Werbung bei FB ausprobiert, war aber sehr enttäuscht. Schmeckt eher nach nix. Werde ich nicht wieder kaufen."},
{"product_name": "Wheaty VEGANER BACON, BIO, 60g", "author": "Silke", "rating": 2, "title": "Für mich ein Flop", "date": "26.03.2019", "review": "Nicht hier gekauft, aber neulich zum ersten mal getestet. Ich war sehr enttäuscht. Zum einen klebten die Scheiben fast untrennbar zusammen und ließen sich nur in Fetzen ablösen. Die Textur vor und nach dem Braten auch eher klumpig und der Geschmack (der ist natürlich sehr subjektiv) konnte mich auch nicht überzeugen. Für mich schmeckte er wie jeder zweite Durchschnitz-Fleischersatz. Nicht ekelig, aber auch auf keiner Ebene ein Bacon-Ersatz. Schade."},
{"product_name": "Wheaty VEGANER BACON, BIO, 60g", "author": "Bernhard Dulle", "rating": 5, "title": "Sehr lecker, aber zu teuer", "date": "18.11.2018", "review": "Hat angenehmen Biss. Sowohl etwas härter am Rand, als auch weicher im Innenbereich. Schöne, kräftige Würze aber nicht penetrant. Bei mir klebten die einzelnen Scheiben beim herausnehmen so stark aneinander, das sie dann jeweils zerfetzten. War schon ein bisschen nervig, aber weil sie mir so gut schmeckten, relativierte sich das. Ich kann sie durchaus empfehlen, werde sie mir wohl auch nochmal bestellen, aber wegen des Preises wohl nicht so oft. Also Geschmack und Konsistenz 10 Punkte, Preis 1 Punkt."},
{"product_name": "Vegini SCHNITZERL, 140g", "author": "Max Keinath", "rating": 4, "title": "Lecker", "date": "03.12.2020", "review": ""},
{"product_name": "Vegini SCHNITZERL, 140g", "author": "Birgit", "rating": 5, "title": "Sehr gut ohne Tierleid", "date": "04.09.2020", "review": "Ich mag die veganen Schnitzerl sehr gerne und bin froh, sie entdeckt zu haben. Sie sind frei von tierischen Zutaten und ohne Soja, was ich sehr begrüße. Geschmack und Konsistenz sind stimmig, Ich bereite sie in der Pfanne zu, garniere sie mit einer Bio-Zitronenscheibe und reiche dazu Bratkartoffeln, Pommes oder auch veganen Kartoffelsalat."},
{"product_name": "Vegini SCHNITZERL, 140g", "author": "Stefanie", "rating": 5, "title": "Das beste V-Schnitzel, das ich bis jetzt probiert habe", "date": "04.02.2020", "review": "Hammergut. So gut, dass ich es morgen schon wieder essen könnte. Nur ein einziger Mangel, die Gebindegröße . Ich wünsche mir hiervon Großpackungen, dann könnte einiges an Müll eingespart werden."},
{"product_name": "Vegini SCHNITZERL, 140g", "author": "Natalia", "rating": 5, "title": "beste schnitzel alternative", "date": "12.12.2019", "review": "was soll man dazu sagen, ich bin ein großer fan von den schnitzerl."},
{"product_name": "Vegini SCHNITZERL, 140g", "author": "Sarah", "rating": 5, "title": "Super", "date": "07.11.2019", "review": "Ich bin sehr zufrieden. Geschmacklich, als auch von der Konsistenz her, kommt es Schintzel schon sehr gleich und schmeckt einfach lecker."},
{"product_name": "Vegini SCHNITZERL, 140g", "author": "Thomas M.", "rating": 4, "title": "Für mich die beste Schnitzelalternative", "date": "23.08.2018", "review": "Ich als Wiener esse zwar nicht, wie oft vermutet täglich mein Wiener Schnitzel, aber trotzdem habe ich hin und wieder einen Gusto auf diesen Wiener Klassiker. Ich habe schon viele Schnitzel probiert von gut bis einfach grauenhaft. Dieses ist das Beste am Markt, meiner Meinung nach. Es sieht schon beim Auspacken aus der Verpackung gut aus, und wenn es dann herausgebacken ist, ist es auch eines der seltenen Fälle, wo man von einer Panier sprechen kann, natürlich keine 100%, dafür wären ja Eier nötig, aber im Vergleich zu den anderen Anbietern ist sie schon gelungen. Liegt vielleicht daran, daß die Schnitzel in Österreich hergestellt werden :-) ! Die Konsistenz ist sehr gut, geschmacklich können sie auch gegenüber der Konkurrenz überzeugen. Trotzdem nur sehr gute 8/10 Punkten, weil ich finde, geschmacklich wäre trotzdem noch was drin!"},
{"product_name": "Vantastic foods VANTASTIC SCHNITZEL, 200g", "author": "Maike", "rating": 5, "title": "Eins a", "date": "11.02.2021", "review": "Im Vergleich zu anderen die besten veganen Schnitzel, die ich bisher gegessen habe, super Panade, toll im Biss :)"},
{"product_name": "Vantastic foods VANTASTIC SCHNITZEL, 200g", "author": "Greta", "rating": 5, "title": "Super!", "date": "02.02.2021", "review": "Die leckersten veganen Schnitzel, die ich gegessen habe."},
{"product_name": "Vantastic foods VANTASTIC SCHNITZEL, 200g", "author": "Martin", "rating": 5, "title": "Lieblingsalternative", "date": "25.01.2021", "review": "Mir schmeckt das Produkt sehr gut, meine Kinder lieben es auch."},
{"product_name": "Vantastic foods VANTASTIC SCHNITZEL, 200g", "author": "Jessy", "rating": 5, "title": "Sehr lecker", "date": "22.01.2021", "review": "Die sind super lecker. Haben eine leicht käsige Note. Sehr knusprige Panade, sind richtig dick und bissfest. Sehr interessant. Kauf ich gern wieder!"},
{"product_name": "Vantastic foods VANTASTIC SCHNITZEL, 200g", "author": "Minka", "rating": 0, "title": "Nein danke :/", "date": "21.12.2020", "review": "Sieht gut aus, Panade schmeckt auch gut, aber das wars dann auch. Schnitzel schmeckt wie rohes Fleisch, trotz weiterem anbraten ging das nicht weg. Leider enttäuschend!"},
{"product_name": "Vantastic foods VANTASTIC SCHNITZEL, 200g", "author": "Silvia M.", "rating": 5, "title": "sehr gute Fleisch - Alternative", "date": "13.11.2020", "review": "Meine Familie liebt diese Schnitzel. Schmecken echt super. Man kennt keinen Unterschied zu tierische Schnitzel. Sind bei jeden Einkauf auf der Liste!"},
{"product_name": "Vantastic foods VANTASTIC SCHNITZEL, 200g", "author": "Natascha", "rating": 1, "title": "Leider nicht meins", "date": "11.11.2020", "review": "Leider hat mir dieses Produkt nicht geschmeckt. Der Geruch war merkwürdig und die Konsistenz ebenfalls. Die Panade selbst ist super, rein optisch sehen sie sehr appetitlich aus. Die Schnitzel sind eher dicker."},
{"product_name": "Vantastic foods VANTASTIC BRATEN DELUXE, 1kg", "author": "Lisa", "rating": 3, "title": "Okay, nicht mega, aber recht gut.", "date": "20.03.2021", "review": "Ich finde, er schmeckt nicht wie ein echter Braten, sondern wie das, was man in Sachsen als ,,Jägerschnitzel\" bezeichnet. Im Grunde eine Art Fleischkäse/Leberkäse. Vielleicht muss ich auch noch an der Zubereitung arbeiten. LG"},
{"product_name": "Vantastic foods VANTASTIC BRATEN DELUXE, 1kg", "author": "Manuela ", "rating": 5, "title": "Super lecker - der gehört dauerhaft ins Sortiment", "date": "04.01.2021", "review": "Sehr lecker, würzig, pikant, tolle Konsistenz. Damit überzeugt man sowohl Veganer asks auch Nicht-Veganer. Ich würde es begrüßen, wenn der Braten (gerne auch kleinere Portion oder in Scheiben) dauerhaft im Sortiment zu finden wäre. Auf jeden Fall ein sehr gelungenes Produkt."},
{"product_name": "Vantastic foods VANTASTIC BRATEN DELUXE, 1kg", "author": "Iris Kampling ", "rating": 5, "title": "Er hat mich umgehauen!!! Im positiven Sinne", "date": "28.12.2020", "review": "Der Braten hat das Weihnachtsmenü dieses Jahr einfach perfektioniert und wird nun zur Tradition! Auch für die nicht vegan lebenden Familienangehörigen ein Festmahl!!! Ich hoffe so sehr, dass er bald wieder und auch über das ganze Jahr erhältlich ist, sodass wir ihn öfter genießen können! Ich wollte ihn grad nachbestellen, aber dann war er leider direkt wieder ausverkauft ? Ich hoffe ich kann ihn noch rechtzeitig zum Geburtstag meines Vaters Ende Januar nachbestellen."},
{"product_name": "Vantastic foods VANTASTIC BRATEN DELUXE, 1kg", "author": "Ina Althaus ", "rating": 5, "title": "Wirklich lecker", "date": "28.12.2020", "review": "Ich habs mir zu Weihnachten serviert und war sehr zufrieden. Es erinnert mich kross angebraten an panierte Jagdwurst :D passt also auch locker zu Nudeln und Tomatensauce. Kauf ich wieder:-)"},
{"product_name": "Vantastic foods VANTASTIC BRATEN DELUXE, 1kg", "author": "Patrick", "rating": 3, "title": "Lecker, aber zu salzig", "date": "30.11.2020", "review": "Wir haben den Seitan-Braten zusammen mit Ofengemüse und Kartoffelstampf gegessen. Alles in allem waren wir vom Geschmack positiv überrascht. Die Konsistenz erinnert allerdings eher an Corned Beef aus der Dose, statt Sonntagsbraten."},
{"product_name": "Vantastic foods VANTASTIC BRATEN DELUXE, 1kg", "author": "Johanna", "rating": 5, "title": "Hält kaum länger als einen Tag...", "date": "27.05.2020", "review": "Dieser Braten ist mein Untergang - im positiven Sinn. Ich glaube, er ist so ziemlich das beste vegane Lebensmittel, das es gibt. \"Dummerweise\" hält er kaum länger als einen Tag, da er nicht nur verarbeitet, sondern auch \"roh\" unglaublich gut schmeckt."},
{"product_name": "Vantastic foods VANTASTIC BRATEN DELUXE, 1kg", "author": "Weiß-Fenner", "rating": 5, "title": "Lecker!", "date": "10.06.2019", "review": "Entspricht am ehesten einem Hackbraten mit Paprika! Etwas salzig, aber super lecker!"},
{"product_name": "Vantastic foods VANTASTIC BRATEN DELUXE, 1kg", "author": "Bea", "rating": 5, "title": "Sehr lecker", "date": "09.11.2018", "review": "Besser wie Schnitzel, Nuggets oder sonst was. Einfach super! Sowohl geschmacklich als auch von der Konsistenz. Mache aus dem Braten auch Schnitzel. Einfach der Hammer!"},
{"product_name": "Vantastic foods VANTASTIC BRATEN DELUXE, 1kg", "author": "Vanessa", "rating": 5, "title": "LECKER!", "date": "21.07.2018", "review": "Zuerst gewöhnungsbedürftig, aber wenn man schon ein paar Jahre lang vegan lebt und den Seitangeschmack gewohnt ist, schmeckt er wirklich gut! Sogar meine vegetarische Schwester liebt ihn!"},
{"product_name": "Vantastic foods VANTASTIC BRATEN DELUXE, 1kg", "author": "Kim", "rating": 5, "title": "PERFEKT", "date": "24.12.2016", "review": "Seit 3 Jahren unser Weihnachtsbraten mit Rotkohl und Knödeln und einer feinen Balsamicosauce.. Während des Jahres mache ich ihn auch gerne mal als 'Hackbraten' mit Hackbratensauce uns Spätzle.. Er ist unglaublich wandelbar und schmeckt immer gut. Und die Zubereitung macht überhaupt keine Arbeit.. Bitte NIE aus dem Sortiment nehmen!!"},
{"product_name": "Vantastic foods VANTASTIC BRATEN DELUXE, 1kg", "author": "Magdalene Lins", "rating": 5, "title": "mehr als authentisch - besser als das Original", "date": "10.11.2016", "review": "Der Klotz hier ist perfekt für einen leckeren veganen Sonntagsbraten für die ganze Familie."},
{"product_name": "Vantastic foods VANTASTIC GRANULAT aus Soja, 300g", "author": "Yassmine", "rating": 5, "title": "Köstlich!", "date": "26.04.2020", "review": "Schön Würze dran(Paprikapulver, Sojasoße, Kreuzkümmel...) und scharf anbraten mit Zwiebel und Knoblauch, auf Reis oder Pastagerichte drüber- sehr lecker!"},
{"product_name": "Vantastic foods VANTASTIC GRANULAT aus Soja, 300g", "author": "G.Wiora", "rating": 5, "title": "Super Fleischersatz", "date": "21.10.2018", "review": "Dieses Sojagranulat ist perfekt für Chilli sin Carne, Kohlpfanne, Bolognese usw. . Für meine Frikadellen nehme ich halb „Fleisch“- halb Sojahack. Wir sind begeistert !"},
{"product_name": "Vantastic foods VANTASTIC NUGGETS, 200g", "author": "Sojabube", "rating": 4, "title": "Echt befriedigend", "date": "10.03.2021", "review": "Schmecken wie ich mich an Nuggets erinnere. Nicht perfekt nach Hühnchen, aber so schmecken tierische Nuggets ja auch nicht. Befriedigt auf jeden Fall das Nugget-Bedürfnis."},
{"product_name": "Vantastic foods VANTASTIC NUGGETS, 200g", "author": "Bianca", "rating": 1, "title": "Nicht mein Geschmack", "date": "06.03.2021", "review": "Die Nuggets schmecken mir gar nicht. Ich finde, sie schmecken ziemlich chemisch, auf jeden Fall nicht lecker."},
{"product_name": "Vantastic foods VANTASTIC MEDAILLONS aus Soja, 200g", "author": "Die M. ", "rating": 5, "title": "Sehr gut", "date": "30.12.2020", "review": "Ich bin sehr zufrieden!"},
{"product_name": "Vantastic foods VEGANES RIND in Stücken, 300g", "author": "Susi Schenck", "rating": 5, "title": "Wundervolle Alternative bei Fleischeslust statt Frust", "date": "10.02.2021", "review": "Echt geniales Produkt. Unsere Omni-Männer lieben es ebenfalls. Gulasch, Geschnetzeltes usw. alles richtig begeisternd!"},
{"product_name": "Vantastic foods VEGANES RIND in Stücken, 300g", "author": "Andrea S.", "rating": 5, "title": "Das ich das noch erleben darf...", "date": "31.08.2020", "review": "Ich bin wirklich positiv überrascht. Ich habe daraus ein Gulasch gemacht (Rezept genau wie mit Rindfleisch, allerdings nur mit einem Drittel der Kochzeit zubereitet. Es war täuschend echt. Werde ich auf jeden Fall wieder kaufen..."},
{"product_name": "Vantastic foods VEGANES RIND in Stücken, 300g", "author": "Ilona", "rating": 5, "title": "Bin begeistert!", "date": "23.08.2020", "review": "Ich habe diese Fleischalternative heute zum ersten Mal verwendet, als Gulasch! Jetzt bin ich hin und weg! Das werde ich definitiv wieder und wieder kaufen! Es hat eine sehr gute Konsistenz, schmeckt mit den entsprechenden Gewürzen grandios und es musste kein Tier dafür sterben! Das ist genau das Richtige!"},
{"product_name": "Vantastic foods VEGANES RIND in Stücken, 300g", "author": "Moon McNeill", "rating": 5, "title": "Wunderbar vielseitig und lecker", "date": "20.06.2020", "review": "Wir machen daraus Veggie-Hack über Kartoffeln und Nudeln, tun einige Stücke in unser buntes Gemüse-Gulasch oder braten die in Scheiben geschnittenen Stücke einfach kross an - zum Beispiel zu grünen Bohnen und Stampfkartofeln. Megalecker ist es immer. Große Klasse."},
{"product_name": "Vantastic foods VEGANES RIND in Stücken, 300g", "author": "Kerstin", "rating": 5, "title": "Das absolut BESTE Vleisch der Welt!", "date": "26.11.2019", "review": "Ich verwende es schon seit der ersten Stunde und es ist absolut nicht mehr wegzudenken. Man kann es mit Zwiebeln und Paprika super anbraten und als Paprikagulasch nehmen oder auch die klassische Variante mit dunkler Soße zu Klößen/Kartoffeln und Rotkohl etc. ... einfach nicht zu beschreiben und meines Erachtens das absolut beste Vleisch auf dem Markt. Für mich wäre es eine Katastrophe, wenn es nicht mehr erhältlich sein sollte ... bitte NIEMALS aus dem Programm nehmen!!!"},
{"product_name": "Vantastic foods VEGANES RIND in Stücken, 300g", "author": "Brigitte Stirn ", "rating": 1, "title": "Seit Jahren auf unseren Tellern", "date": "19.01.2018", "review": "Auch wir lieben dieses Produkt!!!"},
{"product_name": "Vantastic foods VEGANES RIND in Stücken, 300g", "author": "Anna", "rating": 5, "title": "Bestes Vleisch!", "date": "11.05.2017", "review": "Eine der besten Fleischalternativen, die ich bisher gegessen habe. Die Konsistenz ist schön fest und hat ähnliche Fasern wie Rinderfleisch. Schmeckt sowohl frisch aus der Pfanne als auch kalt am nächsten Tag bombastisch. Muss man unbedingt mal testen!"},
{"product_name": "Vantastic foods VEGANES RIND in Stücken, 300g", "author": "Marry", "rating": 5, "title": "Fester Bestandteil unserer Küche", "date": "13.10.2016", "review": "Man kann mit diesem RInderfilet echt viel ANfangen und es kommt immer wieder was leckeres dabei raus. Ist mitlerweile ein fester Bestandteil in unserer küche."},
{"product_name": "Vantastic foods VEGANES RIND in Stücken, 300g", "author": "Anna Schäfer", "rating": 5, "title": "schmeckt faszinierend!", "date": "18.09.2016", "review": "Dieses Rindfleisch schmeckt unvergleichlich gut!"},
{"product_name": "Vantastic foods VEGANE ENTE in Stücken, 600g", "author": "Jana", "rating": 5, "title": "Überzeugt", "date": "18.03.2021", "review": "Habe mir die \"Ente\" für Weihnachten gekauft und war zufrieden mit Geschmack und Konsistenz. Teilweise etwas fettig, aber das kannte ich vom Tier so auch. Irritierend, dass es auf den ersten Blick auch tatsächlich so aussieht an der \"Haut\"."},
{"product_name": "Vantastic foods VEGANE ENTE in Stücken, 600g", "author": "Richard ", "rating": 1, "title": "Ingwer, schmeckt nur nach Ingwer.", "date": "02.02.2021", "review": "Schmeckt penetrant nach Ingwer. Nichts anderes. Extrem scharfe Chills und Chilli Püree konnten den Geschmack nicht übertrumpfen."},
{"product_name": "Vantastic foods VEGANE ENTE in Stücken, 600g", "author": "Angelika Storm", "rating": 0, "title": "nie mehr", "date": "23.01.2021", "review": "Überhaupt kein Geschmack. Das „Fett“(was auch immer das ist, ist furchtbar und viel zu viel! Leider ungenießbar!"},
{"product_name": "Vantastic foods VEGANE ENTE in Stücken, 600g", "author": "Sylvi", "rating": 1, "title": "Gute Optik - typischer Seitan Geschmack mehr nicht - Preis viel, Menge wenig", "date": "11.01.2021", "review": "Ich habe das so gegessen, angebraten und kross gebraten, egal wie, es hat nicht geschmeckt. Es ist nicht mehr als leichtgewürztes Seitan und diesen Geschmack hatte man auch. Ich bin von diesem Produkt enttäuscht, da ich mehr für die Optik gezahlt habe. Für ein Essen mit 6 Personen reicht es locker, aber der Preis zu der Menge ist etwas zu viel, vor allem wenn der Geschmack nicht stimmt. Würde ich mir nicht noch einmal kaufen. Uns wurde am Abend schlecht, was bis früh am morgens anhielt."},
{"product_name": "Vantastic foods VEGANE ENTE in Stücken, 600g", "author": "Christine Erb", "rating": 5, "title": "Besser als Ente", "date": "26.12.2020", "review": "Ich bin auch sehr kritisch, was Fertigprodukte betrifft. Am besten ist ja immer noch, selber zu kochen. Aber die schlechten Bewertungen kann ich nich nachvollziehen. An Weihnachten war ich von dem Entenfleisch ob kalt genascht oder angebraten sehr begeistert. Sowohl der Geschmack, als auch die Optik und die Konsistenz waren super. Wer braucht da noch Fleisch aus Tierquälerei"},
{"product_name": "Vantastic foods VEGANE ENTE in Stücken, 600g", "author": "Alena", "rating": 1, "title": "Leider eine Enttäuschung!", "date": "07.12.2020", "review": "Da wir an Weihnachten bisher immer Ente als Traditionsessen hatten und meine Schwester und ich seit einem Jahr vegetarisch essen, mussten wir uns in diesem Jahr nach einem Ersatz umsehen. Gott sei Dank haben wir dieses Produkt vorher einmal getestet, sonst wär die Stimmung an Heiligabend im Keller gewesen! Bereits der Geruch ist nicht sehr angenehm und trotz der sehr Fleisch-Ähnlichen Konsistenz ist der Geschmack wirklich nicht gut und erst Recht nicht wie Ente. Die Marinade ist extrem rauchig und passt überhaupt nicht dazu. Wir haben zwar aufgegessen, aber nur mit viel Sauce und, um nichts wegwerfen zu müssen. Werden wir nicht nochmal kaufen - leider!"},
{"product_name": "Vantastic foods VEGANE ENTE in Stücken, 600g", "author": "Eveline Winckler ", "rating": 1, "title": "Flop", "date": "29.11.2020", "review": "Wenn dieses Produkt nach Ente schmecken soll, muss. Ich sagen, daß ist überhaupt nicht der Fall. Beim Braten entsteht ein unangenehmer süßlicher Geruch und auch der Geschmack lässt zu wünschen übrig."},
{"product_name": "Vantastic foods VEGANE ENTE in Stücken, 600g", "author": "Elisabeth", "rating": 2, "title": "Nicht nochmal", "date": "15.07.2020", "review": "Rein optisch sieht es Fleisch wirklich zum verwechseln ähnlich. Uns ist gleich der säuerliche, eher unangenehme Geruch beim anbraten aufgefallen. Kross angebraten und mit Gemüsepfanne und Reis kann man es schon essen. Aber begeistert sind wir nicht. Teilweise hat man ganze Ingwerstücke, was unangenehm beim Essen ist. Wir werden es nicht nochmal kaufen."},
{"product_name": "Vantastic foods VEGANE ENTE in Stücken, 600g", "author": "Jasmin", "rating": 5, "title": "Verliebt!", "date": "16.04.2019", "review": "Seeeeehr sehr gelungene Kreation - bester Entenfleisch-Ersatz für die Pfanne!"},
{"product_name": "Vantastic foods VEGANE ENTE in Stücken, 600g", "author": "Frederik", "rating": 1, "title": "Leider anders als früher", "date": "22.03.2019", "review": "Leider hat sich die Konsistenz so wie der Geschmack zum früheren Produkt verändert. Hat einen starken Ingwergeschmack, teilweise sind ganze Ingwer Stücke dazwischen. Leider eher enttäuscht :("},
{"product_name": "Vantastic foods VEGANE ENTE in Stücken, 600g", "author": "Matthias", "rating": 5, "title": "Ton genau getroffen", "date": "11.02.2019", "review": "Dieses Produkt ist im Geschmack u. Geruch die 100% tige vegane alternative. Riecht u. schmeckt wirklich nach Ente.....folglich ist die Abneigung natürlich nachvollziehbar.....abhängig von der zubereitung, schmeckts jedoch wirklich gut. gut durchbraten....und würzen (majoran...zwiebel...karotte..beifuß..rosmarin.....)"},
{"product_name": "Vantastic foods VEGANE ENTE in Stücken, 600g", "author": "Holger", "rating": 5, "title": "Einfach nur köstlich!", "date": "21.12.2018", "review": "Ein absolutes Highlight, besonders wenn man sie schön lange bei niedriger Hitze knusprig brät. Wir haben immer einen Vorrat davon."},
{"product_name": "Vantastic foods VEGANE ENTE in Stücken, 600g", "author": "Kerstin Zöllner", "rating": 1, "title": "Reinfall", "date": "25.12.2017", "review": "Dieses Produkt riecht nicht wie Ente, schmeckt nicht wie Ente, hat eine wabbelig Konsistens. Wir konnten es absolut nicht essen, zum Glück hatten wir keinen Besuch eingeladen. Dem Hund hat es aber geschmeckt."},
{"product_name": "Vantastic foods VEGANE ENTE in Stücken, 600g", "author": "Beate Neitzel", "rating": 5, "title": "Tolles Produkt", "date": "06.05.2017", "review": "Schön kross gebraten, super lecker!"},
{"product_name": "Vantastic foods VEGANE ENTE in Stücken, 600g", "author": "Patrizia Anastasia", "rating": 1, "title": "ungenießbar", "date": "20.12.2016", "review": "Die Konsistenz ist super. Der Geruch war schon sehr abschreckend und so schmeckte es dann auch. Mein Partner und ich empfanden es beide als ungenießbar und haben das Paket dann auch entsorgt"},
{"product_name": "Vantastic foods VEGANE ENTE in Stücken, 600g", "author": "Anton", "rating": 5, "title": "Mein Liebling", "date": "14.10.2016", "review": "Mein absoluter Liebling von VF! Das Zeug schmeckt wirklich nach Ente und ich kann es zu so vielen Gerichten gebrauchen."},
{"product_name": "Vivera VEGANES KNUSPRIGES SCHNITZEL Hähnchen-Art, 200g", "author": "Tina", "rating": 5, "title": "Schmeckt mir", "date": "10.03.2021", "review": "Das vegane Schnitzel schmeckt echt lecker."},
{"product_name": "Vivera VEGANES KNUSPRIGES SCHNITZEL Hähnchen-Art, 200g", "author": "Doris", "rating": 5, "title": "Schmeckt super lecker", "date": "10.01.2021", "review": "Ich kaufe dieses \"Schnitzel\" regelmäßig. Es schmeckt wirklich sehr gut, mir gefällt vor allem die knusprige Panier sehr gut. Kann es nur jedem empfehlen der auf ein Schnitzel-ähnliches Produkt Lust hat. Auch für eine schnelle \"Schnitzelsemmel\" perfekt geeignet :))"},
{"product_name": "Vivera VEGANES KNUSPRIGES SCHNITZEL Hähnchen-Art, 200g", "author": "Lisa", "rating": 5, "title": "Mega lecker!!", "date": "30.12.2020", "review": "Eines meiner Lieblings-Produkte, Mega lecker."},
{"product_name": "Vivera VEGANES KNUSPRIGES SCHNITZEL Hähnchen-Art, 200g", "author": "Susanne ", "rating": 5, "title": "Nachkaufprodukt", "date": "07.08.2020", "review": "Schmecken super lecker. Knusprig und tolle Konsistenz. Kann man sich ab und an als Ersatzprodukt gönnen."},
{"product_name": "Vivera VEGANES KNUSPRIGES SCHNITZEL Hähnchen-Art, 200g", "author": "Julija", "rating": 5, "title": "Mega Hähnchenschnitzel", "date": "31.07.2020", "review": "Außen knusprig innen saftig. Liebe sie zu Kartoffelbrei oder als Burger bzw. im Sandwich! Unglaubliche Konsistenz!"},
{"product_name": "Vantastic foods VANTASTIC GRANULAT aus Soja, 1,5kg (Familienpackung)", "author": "Birgit Weiß-Fenner", "rating": 5, "title": "Sehr vielseitig und super Preis-Leistungsverhältnis", "date": "26.01.2021", "review": "Nehme es für Bolognese und Frikadellen. Hier gab es ein super Frikadellen-Rezept mit eingeweichtem Toast-Brot und diesem Granulat. Das war klasse. Würde mir das Produkt auch in Bio-Qualität wünschen, auch wenn es dann teurer ist."},
{"product_name": "Vantastic foods VANTASTIC GRANULAT aus Soja, 1,5kg (Familienpackung)", "author": "Karin", "rating": 5, "title": "No need to rinse it in my opinion.", "date": "04.12.2020", "review": "I really like it and buy it when I can get hold of it."},
{"product_name": "Vantastic foods VANTASTIC GRANULAT aus Soja, 1,5kg (Familienpackung)", "author": "Michael", "rating": 5, "title": "Super lecker", "date": "28.10.2020", "review": "Ich habe mit diesem Produkt meine beste vegane Bolognese gekocht. Sehr lecker."},
{"product_name": "Vantastic foods VANTASTIC GRANULAT aus Soja, 1,5kg (Familienpackung)", "author": "Aileen", "rating": 5, "title": "DAS Hack für alle!!! Bitte probiert es aus :)", "date": "07.06.2020", "review": "UNBEDINGT ausprobieren, wir haben damit eine Bolognese gekocht, die GENAU wie unsere Bolo mit Hackfleisch geschmeckt hat! Dabei waren wirklich sowohl Geschmack als auch Konsistenz und Aussehen identisch (das sagt auch mein \"omnivorer\" Mann). WICHTIG (und so machen es viele): Granulat in heißer Gemüsebrühe ca. 10 min einweichen lassen, in einem Sieb abtropfen und wirklich GUT mit klarem Wasser abspülen (spült den Soja-Geschmack ab), dann unbedingt so gut wie möglich auspressen (ich presse es im Sieb mit einem Kartoffelstampfer aus, schmeckt sonst wässrig) und in Öl in der Pfanne braten (= Brataromen + Fett für die Konsistenz + Restwasser wird weiter reduziert). Wir würzen gerne mit Hackfleischwürzer. Das fertig gebratene Hack dann in die Soße und noch eine Weile köcheln lassen, wie man es bei der normalen (deutschen :P )Bolognese auch tut. Super easy zu einem tollen Preis (günstiger als Billig-Hack und ohne Tierleid!) und hohem Eiweißgehalt. Werde ich immer wieder kaufen und auch weiterempfehlen!"},
{"product_name": "Vantastic foods VANTASTIC GRANULAT aus Soja, 1,5kg (Familienpackung)", "author": "Sergey", "rating": 3, "title": "Good", "date": "11.05.2020", "review": "My first try of soy meat. It tastes better than I was expecting. Achieving flavor identical to meat is not that easy, but overall structure remind of the meat anyway. I was surprised how few of them you need to eat to feel like you ate a truck of them. Good value for that price. Recommend"},
{"product_name": "Vantastic foods VANTASTIC GRANULAT aus Soja, 1,5kg (Familienpackung)", "author": "Michael", "rating": 5, "title": "Super!", "date": "30.04.2020", "review": "Das meiste getrocknete Soja hat einen eigenartigen Geruch und Geschmack den Jacky beschreibt. Ganz normal also. Ich weiche das Granulat ein paar Minuten in heißem Wasser ein und wasche und drücke es dann mehrmals aus. Das hilft! Wenn man es dann noch gut mariniert, mit Sojasoße und Gewürzen oder Hefeextrakt wird es sehr lecker! :)"},
{"product_name": "Vantastic foods VANTASTIC GRANULAT aus Soja, 1,5kg (Familienpackung)", "author": "Laurenz", "rating": 5, "title": "Schmeckt und lässt sich leicht verarbeiten", "date": "14.01.2020", "review": "Einfach kurz in Gemüsebrühe einwechen, stark auspressen und dann lässt sich das Sojahack fast wie normales Hackfleisch verwenden."},
{"product_name": "Vantastic foods VANTASTIC GRANULAT aus Soja, 1,5kg (Familienpackung)", "author": "Jacky", "rating": 1, "title": "Hatte mir mehr erhofft", "date": "15.08.2019", "review": "Aufgrund der Bewertungen hatte ich mir dieses Soya Granulat gekauft um damit eine Hackfleischsoße zu zaubern. Schon bei der Zubereitung roch das Granulat sehr seltsam, genau diesen eigenartigen Geschmack gab das Produkt dann noch ab. Für uns war es leider ungenießbar."},
{"product_name": "Vantastic foods VANTASTIC GRANULAT aus Soja, 1,5kg (Familienpackung)", "author": "Lisa", "rating": 5, "title": "Sehr lecker, auch für Omnis", "date": "03.08.2019", "review": "Mein Lieblingsessen aus der Kindheit, Spaghetti Bolognese gelingt mit diesem Sojahack wunderbar. Meine omnivore Familie fand Lasagne damit auch sehr lecker. Dazu kommt auch noch der unschlagbare Preis, vor allem, da es sich um Trockenware handelt, sodass man durch das Einweichen noch einmal eine viel größere Menge Essen bekommt. Die lange Haltbarkeit und die ungekühlte Lagerung sind für mich weitere Pluspunkte. Volle Empfehlung!"},
{"product_name": "Vantastic foods VANTASTIC SCHNETZEL aus Soja, 1kg (Familienpackung)", "author": "Nicole ", "rating": 5, "title": "Wirklich lecker", "date": "01.01.2021", "review": "Ich bin sehr begeistert von dem Schnetzel. So vielseitig und so lecker. Diese mögen auch meine Kinder. Ist tatsächlich zu meinem liebling geworden. Klare Kaufempfehlung"},
{"product_name": "Vantastic foods VANTASTIC SCHNETZEL aus Soja, 1kg (Familienpackung)", "author": "Sergey", "rating": 3, "title": "Good", "date": "11.05.2020", "review": "My first try of soy meat. It tastes better than I was expecting. Achieving flavor identical to meat is not that easy, but overall structure remind of the meat anyway. I was surprised how few of them you need to eat to feel like you ate a truck of them. Good value for that price. Recommend"},
{"product_name": "Vantastic foods VANTASTIC SCHNETZEL aus Soja, 1kg (Familienpackung)", "author": "Henriette", "rating": 5, "title": "Tolles Produkt", "date": "12.10.2016", "review": "Auch wenn mir 1kg viel vorkam bin ich jetzt froh doch diese Packung gekauft zu haben. Ich verwende das Sojafleisch in so vielen Gerichten und es wird nie langweilig. Kann ich nur empfehlen. Und falls man die Tüte wirklich nicht so schnell leer bekommt wie ich, dann ist das auch nicht schlimm, weil es sehr lange haltbar ist. Alles in allem ein tolles Produkt."}
]