[
{"product_name": "Veganz Vegane Genießerscheiben Kräftig, 125 g", "author": "MubbsterKnäckLloid", "rating": 5, "title": "Überraschend gut!", "date": "Rezension aus Deutschland vom 30. Januar 2020", "review": "Vorweg ich bin kein hardcore Veganer und esse zu oft Fleisch., Würde man es nicht wissen, würde man den Unterschied zu einem normalen Käse nicht merken. Er schmeckt für mich wie ein Butterkäse. Kein ekliger Beigeschmack.. Bin sehr positiv überrascht. Einfach mal probieren."},
{"product_name": "Veganz Sea Style Slices, 180 g", "author": "R. Stephan", "rating": 5, "title": "Leckere \"Fisch\"stäbchen, nicht nur aus der Pfanne", "date": "Rezension aus Deutschland vom 24. Februar 2019", "review": "Die Slices sind praktisch ein Fischstäbchen-Imitat, aber besser. Man soll sie zwar in der Pfanne machen, aber ich nehme für sowas meistens den Backofen, weil sonst zu viel Öl. Nach gut 10 min bei 200 Grad Umluft sind die Teile knusprig. Die Textur hat leichten Biss und niemand würde draufkommen dass kein Fisch drin ist. Vom Geschmack zuerst ein Hauch Fischaroma, später beim Essen eher ein Hauch Kräuter (vielleicht zu viel Pfeffer), bin noch am Rätseln. Die Kruste ist crunchy lecker. Wirklich gut und empfehlenswert., KORREKTUR: Die Rezension war eigentlich für die Sticks nicht die Slices, ist aber dasselbe drin glaube ich."},
{"product_name": "Veganz Sea Style Slices, 180 g", "author": "NeyNey", "rating": 5, "title": "Nicht so fischig, aber sehr lecker!", "date": "Rezension aus Deutschland vom 1. März 2019", "review": "Ich persönlich finde nicht, dass die Dinger wirklich nach Fisch schmecken. Das finde ich aber nicht schlimm, vielleicht wäre mir das sonst nämlich auch zu doll gewesen. Auf jeden Fall sind diese Sea Style Slices sehhhhr lecker! Und die Konsistenz ist großartig. Ich habe dazu Reis und Pfannengemüse gegessen, die Slices serviert mit einer hellen Kräuter-Zitronen-Soße. Ein Traum!"},
{"product_name": "Garden Gourmet Vegane Burger, Burger Patties aus Soja- und...", "author": "Nurdan Abdelrahman-Ince", "rating": 5, "title": "Vegane Burger sind sehr sehr Lecker", "date": "Rezension aus Deutschland vom 8. Januar 2018", "review": "Die Vegane Burger sind mega lecker! Sie schmecken wirklich fast wie das original :), Ich kann sie mit sehr guten Gewissen weiterempfehlen."},
{"product_name": "Garden Gourmet Vegane Burger, Burger Patties aus Soja- und...", "author": "hermann e.", "rating": 5, "title": "fat", "date": "Rezension aus Deutschland vom 5. August 2019", "review": "tastes like dead meat"},
{"product_name": "Garden Gourmet Vegane Burger, Burger Patties aus Soja- und...", "author": "Micha", "rating": 2, "title": "Einmal probieren hat gereicht", "date": "Rezension aus Deutschland vom 15. Juni 2019", "review": "Habe das Produkt nicht von Amazon, sondern aus einem Supermarkt., Was macht man nicht alles um seiner Frau einen gefallen zu tun...., Ich weiss nicht nach was es schmecken soll, aber nicht nach Fleisch. Schmeckt stark rauchig. Das ist auch das einzige was ich in irgendeiner Form geschmacklich feststellen kann. 2 Punkte gibt es weil die Konsistenz tatsächlich nah an Fleisch kommt. Das wars aber auch., Für mich als Fleisch-vom-Grill-Liebhaber absolut ungeeignet., Kann man einem lebenslangen Vegetarier aber bestimmt als \"ungefähr so müsste Fleisch schmecken\" unterjubeln."},
{"product_name": "Garden Gourmet Vegane Burger, Burger Patties aus Soja- und...", "author": "anonym", "rating": 1, "title": "Mission leider verfehlt", "date": "Rezension aus Deutschland vom 3. August 2019", "review": "Als Fleischesser, der seinen Fleischkonsum reduzieren möchte, habe ich diesen Burger mal ausprobiert. Schon der Geruch beim Braten war - es tut mir leid das sagen zu müssen - regelrecht widerlich. Leider hat sich meine Hoffnung, dass sich beim Reinbeissen geschmacklich eine andere Note entfalten würde, absolut nicht bestätigt. Kann die positiven Wertungen hier nicht nachvollziehen, der Burger ist eine Katastrophe."},
{"product_name": "Garden Gourmet Vegane Burger, Burger Patties aus Soja- und...", "author": "Gerhard Radler", "rating": 4, "title": "Als Fleischersatz Ok", "date": "Rezension aus Deutschland vom 13. Februar 2021", "review": "Ich hab mir 3 verschiedene Vegane Burger zum Kosten nach Hause getragen und diese gleichzeitig zubereitet, der Sensational war bestimmt mit Abstand der Beste... ich würde mit schwarzem Pfeffer noch etwas nachwürzen... als Pescaner finde ich einen selbstgemachten Thunfisch Burger zwar besser, aber er ist punkto schnellem Fertigericht eine Alternative. Einen Stern Abzug wegen der doch sehr üppigen Plastik Verpackung."},
{"product_name": "Garden Gourmet Vegane Burger, Burger Patties aus Soja- und...", "author": "Winfried R.", "rating": 5, "title": "Beste vegane Burger", "date": "Rezension aus Deutschland vom 11. April 2020", "review": "Diese Burger sind so ziemlich das Beste, was es in dieser Richtung zu kaufen gibt. Lecker und sehr fettarm - weitaus besser als die \"Incredible Burger\" von derselben Firma."},
{"product_name": "Garden Gourmet Vegane Burger, Burger Patties aus Soja- und...", "author": "Kritik hilft", "rating": 1, "title": "Widerlich metallischer Geschmack!!", "date": "Rezension aus Deutschland vom 9. Februar 2020", "review": "Die Burger schmecken sehr widerlich!! Sie haben einen metallisch anmutenden sehr künstlichen Geschmack!! Werde sie nicht mehr kaufen und kann nur davon abraten!! Den einen Stern gibt es nur weil man mindestens einen Stern vergeben muss, sonst wären es null Sterne!!!"},
{"product_name": "Garden Gourmet Vegane Burger, Burger Patties aus Soja- und...", "author": "Dina25", "rating": 5, "title": "Sehr lecker", "date": "Rezension aus Deutschland vom 17. Juli 2019", "review": "Lebe seit 1 Jahr vegetarisch hab mir die Burger im Supermarkt gekauft . Muss sagen habe schon so einiges probiert aber das sind mit Abstand die besten 😋"},
{"product_name": "Garden Gourmet Vegane Burger, Burger Patties aus Soja- und...", "author": "Ziska", "rating": 5, "title": "Der beste Burger!", "date": "Rezension aus Deutschland vom 30. Juli 2019", "review": "Ist einfach der beste Burger und schmeckt geil :)"},
{"product_name": "Garden Gourmet Vegane Filet-Stückchen, Hähnchen-Art, vorgegart, 160g...", "author": "Bunge Hamburg", "rating": 5, "title": "Man glaubt wirklich es ist Hähnchen", "date": "Rezension aus Deutschland vom 11. Mai 2019", "review": "Ich kann der ersten Rezession in allem zustimmen. Ich war auch skeptisch, hatte schon schreckliche Würstchen und fürchterliche Leberwurst probiert, aber diese Filet-Stückchen sind echt lecker. Wenn alle veganen Produkte so schmecken würden könnte ich glatt zum Vegetarier werden., Hab es mexikanisch mit Guacamole und Salsa zubereitet, sehr lecker."},
{"product_name": "Garden Gourmet Vegane Filet-Stückchen, Hähnchen-Art, vorgegart, 160g...", "author": "Sarah Tachykardia", "rating": 5, "title": "Wahnsinn!", "date": "Rezension aus Deutschland vom 28. Juli 2018", "review": "Ich war äußerst skeptisch, da die meisten veganen, auf Soja basierenden Fleischersatzprodukte (mit  sehr wenigen Ausnahmen) geschmacklich wenig mit Fleisch zu tun haben., Ich war bereits beim Anbraten völlig baff ob des herzhaften Geruchs. Beim Probieren noch umso mehr., Ich bin zwar der Meinung, dass es nicht hundertprozentig Hähnchen imitieren kann, aber es ist sehr nah dran. Sowohl in Konsistenz, als auch (Umami-) Geschmack., Teils erinnerten mich die etwas krosser gebratenen Stücke allerdings auch an knuspriges Schweinefleisch., Stört mich kein bisschen, daher kann ich das Produkt absolut weiterempfehlen."},
{"product_name": "Garden Gourmet Vegetarische Gemüsebällchen, vorgegart, 200g Packung", "author": "J. Soldmann", "rating": 5, "title": "Total lecker und saftig", "date": "Rezension aus Deutschland vom 26. Oktober 2019", "review": "Ich habe eine italienische Tomatensauce auf Basis einer großen Flasche Passata gekocht, zusammen mit den Bällchen in eine Auflaufform gegeben, geriebenen Käse drauf und bei 200 Grad 30 Minuten im Ofen überbacken. Dazu gabs Nudeln. Sogar mein Mann (O-Ton: „ich brauche Fleisch!“) war begeistert und hat sich nachgenommen :D"},
{"product_name": "Garden Gourmet Vegetarische Gemüsebällchen, vorgegart, 200g Packung", "author": "Terry", "rating": 5, "title": "immer wieder!", "date": "Rezension aus Deutschland vom 16. April 2018", "review": "auch ich, als fleischesser, bin überzeugt. habe die bällchen für meine freundin bestellt und musste sie sofort probieren. sahen schon so lecker aus. wurde nicht enttäuscht! für mich sind die gemüsebällchen eine gute vegetarische abwechslung!"},
{"product_name": "Garden Gourmet Vegetarische Gemüsebällchen, vorgegart, 200g Packung", "author": "McMoelli", "rating": 5, "title": "Total lecker, einfach nur empfehlenswert", "date": "Rezension aus Deutschland vom 22. August 2020", "review": "Alter Verwalter, das Zeug ist ja so lecker, da wird man fast ungewollt freiwillig zum Vegetarier 😇, Nein, Spaß beiseite Vegetarier werde ich nicht werden aber diese gemüsebällchen sind wirklich mega lecker und wirklich mal eine Alternative., Ich habe sie kalt gegessen, man kann sie aber auch warm essen. Sie haben einen angenehmen Geschmack und auch wenn sie nicht unbedingt als Fleischersatz durchgehen, denn es sind ja gemüsebällchen, ist es auf jeden Fall eine leckere Alternative die man einfach mal probieren sollte., Bei mir werden sie zukünftig auch weiterhin auf dem Teller landen, sie sind einfach toll., Das sind im übrigen auch solche Dinge die man sehr gut für unterwegs einpacken kann wenn man auf Reisen ist."},
{"product_name": "Garden Gourmet Vegetarische Gemüsebällchen, vorgegart, 200g Packung", "author": "Angelina Müller", "rating": 1, "title": "Nicht lecker", "date": "Rezension aus Deutschland vom 3. September 2020", "review": "Also ich weiß nicht wem das schmecken kann. Find sie einfach eklig. Aber ja, hat ja jeder einen anderen Geschmack. Bleibe lieber bei meinen Sojaschnitzeln 😋"},
{"product_name": "Garden Gourmet Sensational Bratwurst roh, vegan aus Sojaprotein, 2...", "author": "Mucki ", "rating": 5, "title": "Super Bratwurst vegan", "date": "Rezension aus Deutschland vom 25. Februar 2021", "review": "Vegane Bratwurst mit guter Konsistenz und hervorragendem Geschmack. Kein süßlicher Beigeschmack sondern wirklich gut abgeschmeckt mit Gewürzen und ist im Biss auch nicht Zäh."},
{"product_name": "Garden Gourmet Vegetarische Frikadellen, aus Soja- und Weizeneiweiß, 2...", "author": "Winfried R.", "rating": 5, "title": "Hervorragend, viel besser als die neueren \"Incredible\"-Produkte", "date": "Rezension aus Deutschland vom 9. April 2020", "review": "Leider sind diese hervorragenden vegetarischen Frikadellen immer schwieriger zu bekommen ; Nestlé scheint jetzt auf die viel langweiligeren \"Incredible\"-Produkte zu setzen . Schade !"},
{"product_name": "Garden Gourmet Vegetarische Frikadellen, aus Soja- und Weizeneiweiß, 2...", "author": "DerBewerter", "rating": 1, "title": "Mogelpackung.", "date": "Rezension aus Deutschland vom 10. März 2020", "review": "Gerade im Edeka gekauft. Der Rest auf den Fotos ist selbsterklärend., Naja, ich werde sie nun zubereiten. Hoffentlich schmecken sie wenigstens. Nochmal kaufen werde ich sie aber auf keinen Fall."},
{"product_name": "Garden Gourmet Vegetarische Filet-Streifen, vorgegart, 175g Packung", "author": "B. Smith", "rating": 1, "title": "Warning: contains eggs. From Battery-hens.", "date": "Rezension aus Deutschland vom 18. Februar 2021", "review": "Contains egg products from battery-hens. Typical Nestlé!"},
{"product_name": "Garden Gourmet Vegetarische Filet-Streifen, vorgegart, 175g Packung", "author": "Kashina", "rating": 5, "title": "Delicious", "date": "Rezension aus Deutschland vom 16. August 2020", "review": "One of my favorites :), I love the taste it encourages people to be vegan as it taste a little but like chicken"},
{"product_name": "Garden Gourmet Vegetarische Filet-Streifen, vorgegart, 175g Packung", "author": "Nordlicht", "rating": 1, "title": "Nestlé in Grün", "date": "Rezension aus Deutschland vom 13. Juni 2019", "review": "Das Produkt kommt von Nestlé, somit von mir keine Kaufempfehlung!"},
{"product_name": "Garden Gourmet Vegetarische Filet-Streifen, vorgegart, 175g Packung", "author": "LaBaby", "rating": 5, "title": "Superlecker", "date": "Rezension aus Deutschland vom 11. März 2020", "review": "Ich esse zwar Fleisch jedoch eingeschränkt und probiere sehr gerne vegane/vegetarische Produkte aus und dieses hier ist mit Abstand das Beste auf dem Markt. Es schmeckt total wie gegrilltes Fleisch aber auch irgedwie anders. Mir gefällt es sehr :-) TOP"},
{"product_name": "Garden Gourmet Vegetarische Filet-Streifen, vorgegart, 175g Packung", "author": "Astrid", "rating": 5, "title": "Eine echte Alternative", "date": "Rezension aus Deutschland vom 19. September 2019", "review": "Schmeckt super und ist wahrscheinlich deshalb auch im Supermarkt oft vergriffen. Leider auch bei Amazon gerade nicht lieferbar"},
{"product_name": "Garden Gourmet Sensational Burger, Burger Patties aus Sojaeiweiß, 226g...", "author": "Martti", "rating": 2, "title": "Was ist da aus Nestles-Chemieküche entflohen?", "date": "Rezension aus Deutschland vom 3. September 2020", "review": "Als ich in den Genuß kam mir mein erstes per Amazon fresh geliefertes Essen zu probieren, durfte ich köstliches französisches Nestle-Trinkwasser ausprobieren und somit essen, was so manch ein Franzose nicht mehr aus dem Brunnen bekommt! :), Die Verpackung ist schön, schön groß. Natürlich aus Plastik, um den schleimig bis schmierigen rosa Petty auch gut dazustellen! Der Geschmack ist gut, sehr gut sogar wenn man McDonaldsbürger mag, also für so manch einen Fleischfetischisten das Richtige. Doch Menschen die auch echtes Fleisch kennen (und nicht gerade seit 15 Jahren Veganer sind) werden denken sie wären gerade beim nächstbesten Schnellimbiss., Ich finde dieses Petty äußerst interessant, auf eine wissenschaftliche Weise. Denn wer dachte, dass man soetwas aus Pflanzen herstellen könnte? In der Pfanne schön anbrennend, im Mund sehr käsig. Ich bin nahezu beeindruckt, dass die Produkttester dieses Produkt durchgewinkt hatten, vielleicht waren sie einfach froh es los zu sein?, Mein Fazit ist dementsprechend positiv: gar nicht., Wer gerne wassergebunden Sojakäse mag, wird sich hierdran erquicken., Wie kam ich überhaupt auf die gloreiche Idee bei Amazon fresh Nestleprodukte zu kaufen?, Die Antwort würde wahrscheinlich selbst mein Psychologe nicht finden können. ;)"},
{"product_name": "Garden Gourmet Sensational Burger, Burger Patties aus Sojaeiweiß, 226g...", "author": "Arthur Dent", "rating": 3, "title": "Riecht wie Katzenfutter und bietet die Konsistenz preiswerter Supermarkt-Frikadellen...", "date": "Rezension aus Deutschland vom 24. November 2020", "review": "Ich esse zunehmend weniger Fleisch - liebe aber Burger. Die Idee, mit einem \"Fleischersatz\" eine passable Alternative zum Rindfleisch zu erhalten, war deshalb schon mal grundsätzlich sehr verlockend., Um das Fazit vorweg zu nehmen: So leid es mir tut - wenn ich in Zukunft wieder einmal einen Burger genießen will, muss leider wieder Rind dran glauben. :-/, Auffallend ist, dass die Verpackung viel zu viel Plastik enthält. Das finde ich überflüssig und störend. Die Burger werden nicht tiefgefroren - sonder gekühlt - verkauft. Die Farbe ist irgendwie rosa-rot und etwas \"unnatürlich\" im Vergleich zu echtem Hack. Die Optik entspricht gar nicht einem traditionellen Burger-Paddy., Das für mich größte Problem ist der Geruch. Der Paddy riecht 1:1 wie Whiskas - und das, obwohl definitiv kein Fleisch enthalten ist. Das ist nicht wirklich appetitlich. Beim Braten geht dieser Geruch auch leider nicht weg - dafür pappt der Paddy sogar an meiner antihaftbeschichteten Sandwichgrillplatte fest..., Geschmacklich ist das Produkt eher im Bereich \"Geschmacksneutral\" anzusiedeln - zumindest dann, wenn man den Paddy auf einem Burger zwischen Zwiebel, Käse, Sauce,. Salat platziert., Ist es eine Alternative zum Fleischpaddy? Ja, wenn man keine großen Ansprüche an Konsistenz, Geruch und Geschmack stellt. Würde ich mir wieder Hamburger damit machen? Nein! Am Ende ist es aber eine Geschmacksfrage..."},
{"product_name": "Garden Gourmet Sensational Burger, Burger Patties aus Sojaeiweiß, 226g...", "author": "Nadja Tokarski", "rating": 1, "title": "Leider nein.", "date": "Rezension aus Deutschland vom 5. Dezember 2020", "review": "Leider nur ein Stern für‘s Aussehen und die Saftigkeit. Obwohl beides auch wichtig ist, nützt es nichts, wenn die Konsistenz zu fest und knorpelig/gepresst anmutet., Absolutes K.O. Kriterium wurde leider der Geschmack: von muffig über kaffeeartig bis komisches Raucharoma. Konnte es nicht aufessen trotz Ketchup, Majo, Gurke, Käse und Brötchen. Der unangenehme Geschmack des Pattys kam durch., Dafür schmecket das BBQ Chicken-Produkt absolut top! Da stimmt alles."},
{"product_name": "Garden Gourmet Vegetarische Bratwurst, 180 g", "author": "Murmeltier", "rating": 5, "title": "Für mich nach wie vor die besten Bratwürste.", "date": "Rezension aus Deutschland vom 20. Januar 2018", "review": "sicherlich, es gibt auch andere gute vegetarische Bratwürste, für mich sind diese die besten, sie schmecken tatsächlich fast wie \"richtige\"."},
{"product_name": "Garden Gourmet Vegetarische Nuggets, 200 g", "author": "Engelke", "rating": 5, "title": "Leckere Alternative", "date": "Rezension aus Deutschland vom 5. Januar 2018", "review": "Schmeckt wirklich sehr lecker! Eine echt gute Alternative für fleischlose Nahrung. Ich habe es in meinem Salat gegessen, hat prima gepasst."},
{"product_name": "Garden Gourmet Vegetarische Nuggets, 200 g", "author": "Nordlicht", "rating": 1, "title": "Nestlé in Grün", "date": "Rezension aus Deutschland vom 13. Juni 2019", "review": "Das Produkt kommt von Nestlé, somit von mir keine Kaufempfehlung!"},
{"product_name": "Simply V Vegane Genießerscheiben, Natur, 150g", "author": "Lena", "rating": 5, "title": "Rein pflanzlich und lecker cremig im Geschmack", "date": "Rezension aus Deutschland vom 19. Oktober 2018", "review": "Die Simply V Genießerscheiben Sorte Natur erinnern im Geschmack an jungen Gouda. Die Konsistenz der Scheiben ist wie die von Schnittkäse. Es wird auf Soja und Geschmacksverstärker verzichtet. Sie sind rein pflanzlich und somit für Vegetarier und Veganer geeignet. Ich verwende die Scheiben aufs Brot aber auch gerne zum Überbacken auf einem Burger. Super lecker!"},
{"product_name": "Simply V Vegane Genießerscheiben, Natur, 150g", "author": "Sarven ", "rating": 5, "title": "Top Qualität", "date": "Rezension aus Deutschland vom 20. Februar 2021", "review": "Sehr lecker"},
{"product_name": "Simply V Veganer Streichgenuss, Kräuter, 150g", "author": "Stefanie Natalie", "rating": 4, "title": "Lecker", "date": "Rezension aus Deutschland vom 13. Januar 2021", "review": "Schon gut. War schnell weggefuttert, weil es so gut geschmeckt hat. Hat einen schönen frischen Geschmack, von der Konsistenz dürfte es ruhig noch etwas cremiger sein und vom Geschmack dürfte es gerne noch mehr nach Kräuter schmecken, aber ansonsten ist es ganz gut gelungen. Schade, dass es kein Bio ist."},
{"product_name": "Simply V Veganer Streichgenuss, Kräuter, 150g", "author": "Lena", "rating": 5, "title": "Pflanzlicher Frischkäse mit Kräutern", "date": "Rezension aus Deutschland vom 19. Oktober 2018", "review": "Der Simply V Streichgenuss ist mit Kräutern verfeinert. Der Geschmack ist aromatisch und natürlich. Die Konsistenz ist genauso cremig wie herkömmlicher Frischkäse. Rein pflanzlich und somit für Veganer geeignet. Super lecker!"},
{"product_name": "Simply V Veganer Streichgenuss, Kräuter, 150g", "author": "L.K.", "rating": 5, "title": "Lecker!", "date": "Rezension aus Deutschland vom 20. November 2018", "review": "Kein Unterschied zu einem Milchprodukt zu schmecken. Sehr lecker!"},
{"product_name": "Simply V Veganer Streichgenuss, Kräuter, 150g", "author": "Tofuschnitzel", "rating": 5, "title": "Holt ihn euch...", "date": "Rezension aus Deutschland vom 26. Oktober 2019", "review": "...wenn's ihn bei euch irgendwo im Laden gibt. Ist zwar schweineteuer, aber ihr werdet ihn lieben, wenn ihr auf Frischkäse steht, aber keinen Frischkäse essen wollt (vegan,...), Super Konsistenz, total cremig und schmeckt wirklich natürlich. Die Mandeln kommen auch kaum durch wie bspw. bei manchen Mandeldrinks (Ich will jetzt extra nicht Mandelmilch schreiben, nicht dass jetzt irgendein Bauer oder Milchverarbeitender beim Lesen nen Herzinfarkt in Kombination mit einem Schlaganfall bekommt, weil ich ein Milch-Ersatzprodukt frecher- und unerlaubterweise Milch genannt habe.)"},
{"product_name": "Simply V Veganer Streichgenuss, Kräuter, 150g", "author": "NS", "rating": 5, "title": "Mega lecker ;-)", "date": "Rezension aus Deutschland vom 18. Oktober 2019", "review": "Ich lebe vegan, bin kein Freund von Ersatzprodukten allerdings fand meine Tochter schade, dass ich nicht wie früher mit ihr Kräuter Frischkäse Dippe;-) fand es auch schade aber vegan ist vegan und daher dachte ich ein Versuch ist es wert und ich muss sagen TOTAL MEGA LECKER  und ich finde gesund dazu! Also ab sofort dippen wir Mädels wieder gemeinsam ich als veganerin und meine Tochter mit normalen Frischkäse ;-) also ich kann den nur empfehlen MEGA LECKER !"},
{"product_name": "Simply V Veganer Streichgenuss, Kräuter, 150g", "author": "A.", "rating": 5, "title": "Kein Unterschied zu klassischem Kräuterfrischkäse!", "date": "Rezension aus Deutschland vom 10. Februar 2020", "review": "Bester milchfreier Frischkäse, der wie echter Frischkäse schmeckt! Die Packungsgröße ist genau richtig für Single- und Paarhaushalte."},
{"product_name": "SimplyV Vegane Genießerscheiben Würzig, 150g", "author": "kr70", "rating": 5, "title": "Lecker", "date": "Rezension aus Deutschland vom 6. März 2020", "review": "Der erste vegane Käse der mir schmeckt. Kommt sehr nah an Käse heran, für viele wahrscheinlich nicht zu unterscheiden. Schön würzig, lecker."},
{"product_name": "SimplyV Vegane Genießerscheiben Würzig, 150g", "author": "Stefanie Natalie", "rating": 4, "title": "Wie echter Käse", "date": "Rezension aus Deutschland vom 9. September 2020", "review": "Finde ich persönlich sehr gelungen!"},
{"product_name": "Beyond Meat Burger, 227 g (Tiefgefroren)", "author": "J. Hibbert", "rating": 5, "title": "Toller Geschmack", "date": "Rezension aus Deutschland vom 17. Januar 2020", "review": "Sehr lecker, Geschmack und Konsistenz toll. Mein Mann meinte, er ist zu blutig...also brate ich beim nächsten Mal länger ;-)"},
{"product_name": "Beyond Meat Burger, 227 g (Tiefgefroren)", "author": "Karl Otto", "rating": 1, "title": "Schmeckt leider ekelhaft", "date": "Rezension aus Deutschland vom 18. Juli 2020", "review": "Ich esse gerne Fleisch, weiß aber um dessen Probleme wie z.B. schlechte Tierhaltungsbedingungen, Überdosierung von Antibiotika, schlechte Klimabilanz, schlechte Arbeitsbedingungen in Schlachthöfen und so weiter. Ich würde sehr gerne eine pflanzliche Alternative zu Fleisch essen, wenn es geschmacklich ansprechend ist und gleichzeitig auch für die eigene Gesundheit und die Umwelt von Vorteil wäre., Aus der Zutatenliste der Beyond Meat Burger erkennt man schnell, dass es äußerst fraglich ist, ob man seinem Körper oder der Umwelt einen Gefallen damit tut diesen Fleischersatzburger einem Fleischburger vorzuziehen., Ich habe die Burger dennoch gegrillt und meiner Familie und Nachbarn vorgesetzt, so richtig geschmeckt hat es leider keinem. Eine Person fand den Geschmack \"nicht sooo schlecht\", alle anderen haben ihre Portion nicht aufgegessen. Beim Grillen selbst riecht der Burger schon sehr unangenehm, irgendwie fettig und ranzig. Der Burger fühlt sich im Mund wie ein fettiges Mus an. Eine Struktur ist nicht vorhanden, der Geschmack ist schwer zu beschreiben, wobei fettig sehr dominant ist., Ich denke es ist nicht verkehrt, wenn jeder die Fleischalternativen testet und seine Schlüsse daraus zieht, auch wenn am Ende dabei rum kommt, dass man beim Fleisch bleibt und dieses aber ggf. bewusster einkauft (bessere Qualität/Haltungsbedingungen) und in geringen Mengen zu sich nimmt., Ich freue mich schon darauf die Konkurrenzprodukte zu Beyond Meat zu testen und werde bis dahin halt erstmal beim Fleisch bleiben."},
{"product_name": "Beyond Meat Burger, 227 g (Tiefgefroren)", "author": "Dirk123", "rating": 1, "title": "Nein danke. Leider.", "date": "Rezension aus Deutschland vom 20. März 2020", "review": "Ich esse gerne auch mal einen vegetarische Burger und hatte an den Beyond Meat Burger hohe Erwartungen. Leider war es sehr enttäuschend: Beim Öffnen roch es ziemlich chemisch, der Geruch beim Braten war ebenfalls unangenehm und ich habe den Burger trotz Brioche-Bun und leckerem Käse echt nicht herunterbekommen. Schade, aber dann lieber eine „ehrliche“ Veggie-Alternative, die nicht versucht, Fleisch zu sein."},
{"product_name": "Beyond Meat Burger, 227 g (Tiefgefroren)", "author": "unbekannte", "rating": 5, "title": "Besser als Fleisch", "date": "Rezension aus Deutschland vom 1. Juli 2020", "review": "Ich bin normalerweise kein großer Fan von Fleischersatzprodukten, da sie doch immer einen recht seltsamen Beigeschmack haben. Bei Beyond Meat ist das ganz anders, sowohl Geschmack, als auch Konsistenz sind der Wahnsinn. Bei uns gibt es inzwischen 1x pro Woche Beyond Burger. Weiterer Vorteil: Es liegt bei weitem nicht so schwer im Magen, wie \"echtes\" Hackfleisch. Schade, dass es die anderen Produkte von Beyond noch nicht bei Amazon gibt."},
{"product_name": "Beyond Meat Burger, 227 g (Tiefgefroren)", "author": "C. Steiding", "rating": 5, "title": "Bester vegetarischer Burger bisher!", "date": "Rezension aus Deutschland vom 19. Juni 2020", "review": "Geschmacklich hat uns dieser vegetarische Burger bisher am besten gefallen. Konsistenz und auch Geschmack überzeugen. Man darf die Patties aber nicht zu lange braten, dann werden sie etwas trocken. Wir werden sie auf alle Fälle nochmal kaufen."},
{"product_name": "Beyond Meat Burger, 227 g (Tiefgefroren)", "author": "bsjut", "rating": 5, "title": "Tolle Burger", "date": "Rezension aus Deutschland vom 31. Mai 2020", "review": "Wenn vegetarische Burger so schmecken, dann braucht es für kein Hackfleisch mehr. Wir haben sie direkt gegen fertige Hackfleisch Parties getestet - beyond meat hat die geschmacklich weggepustet."},
{"product_name": "Beyond Meat Burger, 227 g (Tiefgefroren)", "author": "Adrian G.", "rating": 5, "title": "Top!", "date": "Rezension aus Deutschland vom 18. Januar 2020", "review": "Habs erst gar nicht gemerkt aber schmeckt wie Fleisch!"},
{"product_name": "Beyond Meat Burger, 227 g (Tiefgefroren)", "author": "Amazon Customer", "rating": 5, "title": "Delicious!", "date": "Rezension aus Deutschland vom 18. Mai 2020", "review": "The best veggie burger ever!!!!"},
{"product_name": "Beyond Meat Burger, 227 g (Tiefgefroren)", "author": "Tolpan", "rating": 5, "title": "Schmeckt wie echtes Fleisch", "date": "Rezension aus Deutschland vom 18. Mai 2020", "review": "Hab's sehr kross gebraten, ca 10 Minuten, sehr lecker als Sandwich"},
{"product_name": "Beyond Meat Burger, 227 g (Tiefgefroren)", "author": "Joern Buegler", "rating": 5, "title": "Immer wieder sehr lecker!!!", "date": "Rezension aus Deutschland vom 20. Januar 2021", "review": "Sehr lecker und praktisch im 10er Pack."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "thesimon ✅", "rating": 5, "title": "Begeisterung - Optimale Konsistenz und Geschmack", "date": "Rezension aus Deutschland vom 29. Dezember 2019", "review": "Ich ernähre sich mit einem Jahr konsequent vegetarisch. Vor kurzem stand am 24.12 die weihnachtliche Bescherung an. Da meine Familie größtenteils sich nicht vegetarisch ernährt und es Ente geben sollte, kam die Frage auf, was ich nun machen sollte. Über Amazon habe ich herausgefunden, dass es diesen vegetarischen Enten Ersatz gibt, den ich mir dann bestellt hat. Zugegeben meine Hoffnungen waren nicht sehr groß, erstens gab es hier kaum Bewertungen und zweitens war der chinesische Hersteller Name etwas suspekt., Der Entenersatz befindet sich in einer Dose mit Flüssigkeit, die ich zuerst abgelassen habe. Ziel war es  die Wu Chung Mock Ente zu braten und das haben wir auch gemacht, das ging erstaunlich komplikationslos. Nach dem die Ente fertig gebraten war ging es ans probieren und ich muss sagen ich bin überaus positiv überrascht., Die \"Haut\" ist super knusprig und der Fleischersatz schmeckt einfach total lecker, ich konnte zu Weihnachten nicht genug davon bekommen. Es schmeckt fast wie eine \"echte\" Ente, aber komplett ohne Tierleid. Ich werde hier zu besonderen Anlässen definitiv wieder zugreifen. Ich bin begeistert."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Thomas Kluge", "rating": 1, "title": "Hat mal so gar nichts mit Ente zu tun", "date": "Rezension aus Deutschland vom 1. Februar 2020", "review": "Da wir unseren Fleischkonsum reduzieren wollen, dachte ich mir mal diesen Entenfleischersatz auszuprobieren. Mit viel frischem Gemüse im Wok, schön mit Chinagewürzen und Kokosmilch zubereitet und Reis dazu gereicht. Aber schon beim Öffnen der Dosen erinnerte mich der Geruch an Hundefutter aus der Dose. Auch der Geschmack kam dem wahrscheinlich sehr nahe. Einzig die Optik erinnert an Entenfleisch. Die Stücken mussten aussortiert werden und konnten nicht gegessen werden. Das Gemüse war köstlich. Man kann gut auf Fleischersatz verzichten, entweder richtiges Fleisch oder gar keins. Jetzt stehen hier 4 Dosen rum, die wahrscheinlich in den Müll fliegen, es sei denn dem Hund schmeckt es."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Thomas E.", "rating": 3, "title": "Gewöhnungsbedürftiger Geschmack, aber sonst ganz gut", "date": "Rezension aus Deutschland vom 29. Februar 2020", "review": "Ich dachte mir, dieser Ersatz für Entenfleisch ist doch mal eine gute alternative gegenüber echtem Fleisch. Beim Öffnen der stieß mir ein sehr süßer Geruch entgegen, der mich eher an eine Süßware als an ein Hauptgericht erinnert. Nach dem abgießen der Flüssigkeit, probierte ich etwas von diesem \"Fleisch\", es war jetzt nicht atemberaubend, nur Akzeptabel. Danach hatte ich es in einem Topf angebraten und ein Curry aus dem Glas dazu gegeben, serviert am Ende mit Reis. Beim braten kam wieder dieser süßliche Geruch auf, der mich schon etwas störte, aber ich ließ mich nicht davon abhalten. Man merkte schon, dass es kein echtes Fleisch ist und der Geschmack nicht so toll ist, wie man es von Fleisch gewöhnt ist. Es war nicht nur das Mundgefühl, bzw. die Konsistenz, die anders waren, Geschmacklich passte es nicht ganz zu meinem Gaumen. Ich werde aus den anderen Dosen weitere Speisen zubereiten und bin gespannt, wie es schmeckt, wenn es überbacken ist oder schön angebraten auf einem Salat ist. Wenn man erwartet, dass es wie eine \"echte\" Ente schmeckt, wird enttäuscht sein, aber wer etwas erfahren ist, kann mit verschiedenen Gewürzen den Geschmack anpassen. Die drei Sterne habe ich deshalb vergeben, da das Produkt zwar schon seine Stärken hat, aber trotzdem nicht überzeugen kann."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "M. C.", "rating": 4, "title": "annähernd überzeugend!", "date": "Rezension aus Deutschland vom 28. Januar 2019", "review": "Für volle fünf Sterne hat es nicht ganz gereicht, ich hätte gern viereinhalb vergeben., Ich habe mit dem Inhalt von zwei Dosen Chicken Tikka Masala gemacht, das war vom Original mit Hühnchen kaum zu unterscheiden, nur ein bisschen weicher als Huhn, es hat für vier Leute gereicht. Ich esse sehr gern indisch und bin traurig, dass man viele Gerichte nicht kochen kann, weil da eben Huhn reingehört. Mit dieser vegetarischen Ente habe ich aber endlich ein richtig gutes Ersatzprodukt gefunden., Volle Punktzahl gibt es deswegen nicht, weil die Form der Stücke doch ganz erheblich von der Abbildung abweicht. Die Stücke sind sehr unterschiedlich in der Größe, sie sind zum Teil ziemlich klein und zerfasert. Aber das ist nur die Optik, also kein Grund, darauf zu verzichten."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Leo", "rating": 3, "title": "Mal etwas anderes", "date": "Rezension aus Deutschland vom 3. Januar 2021", "review": "Ich habe im Internet ein Rezept mit dieser vegetarischen Ente gesehen und wollte es direkt selbst ausprobieren. Ich bin kein reiner Vegetarier, esse aber mehr vegetarisch als mit Fleisch. Da ich in meiner Nähe keinen Asiamarkt habe, bestellte ich die „Ente“ online zu einem - wie ich finde - angemessenen und fairen Preis. Es kommt sehr auf die Zubereitung an. Wie gesagt, ich hatte ein Rezept, dem ich gefolgt bin. Zusammen mit ein paar Gewürzen habe ich die „Ente“ scharf angebraten. Meine persönliche Meinung: es schmeckt durchaus, aber wie eine normale Ente schmeckt es nicht wirklich. Das erwarte ich auch nicht, aber was ich damit sagen möchte, ist, dass es andere vegetarische Fleisch-Alternativen gibt, die näher dran am „Original“ sind. Nichts desto trotz war es eine neue Erfahrung. Was mir negativ auffällt, sind die Zutaten beziehungsweise die Zusammensetzung. Es besteht fast ausschließlich aus Gluten und Weizen, was nicht unbedingt gesund ist. Aber das muss jeder für sich selbst entscheiden. Ich würde diese vegetarische Alternative noch einmal bestellen, aber es ist für mich geschmacklich kein Highlight."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Amazon Kunde", "rating": 5, "title": "Erstaunlich gut", "date": "Rezension aus Deutschland vom 10. Januar 2018", "review": "Natürlich kein perfekter Ersatz für Entenfleisch (will sagen, geschmacklich nicht identisch), aber  schmeckt sehr gut und ähnlich. Konsistenz und Aussehen erinnert sehr stark an Ente. Lässt sich mit Salz und Paprikapulver eingerieben gut scharf anbraten. Mit süß-saurer Soße ist der Geschmacksunterschied zu echter Ente minimal."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Azumi", "rating": 5, "title": "lecker", "date": "Rezension aus Deutschland vom 6. April 2015", "review": "Also, Dose auf , Inhalt in ein Sieb abgießen , die Soße wird noch gebraucht., Die \"Ente\" im Wok oder Pfanne knusprig braten, achtung, es kann spritzen., Warmhalten. Asiagemüsemischung im Wok oder Pfanne nach Rezept verarbeiten,, die Soße von der \"Ente\" dazu geben, abbinden (evtl.) Reis und Gemüse auf den Teller,, dazu die \"Ente\" , wer es nicht weiß, kann das Produkt nicht von einer echten Ente, unterscheiden. Einfach nur lecker !"},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Daniel", "rating": 4, "title": "Super lecker Und vielseitig verwendbar", "date": "Rezension aus Deutschland vom 24. März 2021", "review": "Ich habe die letzten 15 Jahre kein Fleisch gegessen und kann daher nicht beurteilen, ob Mock Duck jetzt tatsächlich wie Ente schmeckt oder nicht, aaaaaaaaber es schmeckt trotzdem superlecker! Vor allem kurz, scharf angebraten oder auch im Auflauf bei mir mittlerweile ein absolutes MUSS! Yummie! Die Kalorienzahl ist, glaube ich, MIT der in der Dose enthaltenen Flüssigkeit. Trotzdem halten sich die Kalorien pro 100g sehr in Grenzen und das Zeug ist auch gut zum abnehmen geeignet. Zumindest bei mir hats super geklappt :)"},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Ronald Hörstmann", "rating": 1, "title": "OK, Vegan", "date": "Rezension aus Deutschland vom 27. Juni 2020", "review": "aber es als Ente zu bezeichnen ist eine Frechheit. Es sieht so aus, weil die Haut einer Ente imitiert wurde, aber das Produkt hat keinerlei Ähnlichkeit im Kauvergnügen mit Entenfleisch. Bei Vegan bin ich einiges gewöhnt, aber dies ist hier eine Verarsche...… Habe 3 Dosen gekauft, 2 Dosen stehen in der hintersten Ecke unseres Schrankes. Verwertung wann? Wenn es nicht anderes mehr zu kaufen gibt und ich Hunger habe. Hoffe, dass es nie eintreffen wird."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Marion ", "rating": 5, "title": "Leckerer Weihnachtsbraten für Menschen, die sich pflanzlich ernähren!", "date": "Rezension aus Deutschland vom 17. Dezember 2019", "review": "Leckere Alternative zur Ente und ganz ohne töten :-)"},
{"product_name": "Vitaquell Curry Brat Dings vegetarisch, 4 x 80 g für die Pfanne oder...", "author": "Manni", "rating": 5, "title": "Gute Alternative", "date": "Rezension aus Deutschland vom 1. Juni 2020", "review": "Fleischersatz ist momentan im  Vormarsch. Zwar spielt sich dies noch sehr langsam ab, aber die Zuwächse sind da. Leider sind die Qualitäten sehr unterschiedlich. Ich habe von einem Discounter ähnliche Würste gekauft, die einen erdigen Geschmack hatten und nicht unbedingt empfehlenswert waren. Diese haben einen sehr guten Geschmack. Mit den entsprechenden Zutaten wie Ketchup, Curry, Zwiebeln und Gurken erhalten sie eine schmackhafte Currywurst. Im Vergleich zur \"echten\" Currywurst muss man natürlich Abstriche machen, aber essbar ist dieses Produkt allemal."},
{"product_name": "Vitaquell Curry Brat Dings vegetarisch, 4 x 80 g für die Pfanne oder...", "author": "Ich ", "rating": 1, "title": "Ekelhaft", "date": "Rezension aus Deutschland vom 6. Februar 2021", "review": "Ekelhaft"},
{"product_name": "Vitaquell Curry Brat Dings vegetarisch, 4 x 80 g für die Pfanne oder...", "author": "Maria", "rating": 5, "title": "Vitaquell Curry Brat Dings", "date": "Rezension aus Deutschland vom 12. April 2020", "review": "Leckere vegetarische Bratwurst! Versand klappte (gekühlt) schnell und gut! Gerne wieder. - Danke."},
{"product_name": "Vitaquell Curry Brat Dings vegetarisch, 4 x 80 g für die Pfanne oder...", "author": "RR", "rating": 5, "title": "Simply great!", "date": "Rezension aus Deutschland vom 7. April 2020", "review": "Very quick delivery abroad, exceptionally packed and great taste :)"},
{"product_name": "Vitaquell Curry Brat Dings vegetarisch, 4 x 80 g für die Pfanne oder...", "author": "Jörg", "rating": 5, "title": "beste vegetarische Wurstalternative zum Grillen!", "date": "Rezension aus Deutschland vom 21. Juni 2019", "review": "lange getestet und viele andere ausprobiert, doch immer wieder die Curry Bratwurst als beste vegetarische Alternative gewählt. Einfach gut!"},
{"product_name": "Vitaquell Curry Brat Dings vegetarisch, 4 x 80 g für die Pfanne oder...", "author": "R.St.", "rating": 4, "title": "Geschmacklos zu empfehlen", "date": "Rezension aus Deutschland vom 12. Januar 2021", "review": "Schnelle Lieferung. Geschmacklich ok-aber Curry?  Curry nur mit Soße."},
{"product_name": "Vitaquell Curry Brat Dings vegetarisch, 4 x 80 g für die Pfanne oder...", "author": "mila", "rating": 1, "title": "Schmeckt nicht", "date": "Rezension aus Deutschland vom 13. März 2021", "review": "Kein Biss und kein Geschmack"},
{"product_name": "Vantastic Foods Veggie Entenfilets (Mock Duck), 400g", "author": "DenisevS", "rating": 4, "title": "Lohnend aber Teuer", "date": "Rezension aus Deutschland vom 27. Dezember 2020", "review": "Ich habe die Veggie Ente für mich zu Weihnachten gekauft. Ich habe dazu eine vegetarische Bratensauce gemacht (auch dazu die Flüssigkeit benutzt, in der die Stücke eingelegt waren) und mit Klößen und Rotkohl gegessen, sehr lecker. Die Stücke haben eine schöne Konsistenz und sehen wie Ente aus. Um mehr \"Entengeschmack\" zu bekommen könnte man bestimmt vegetarische Fischsauce oder Fond benutzen, ich fand den Geschmack so ganz lecker. Eine gute vegetarische Alternative, allerdings ein Stern Abzug, denn 16,99€ sind für 400g schon sehr teuer."},
{"product_name": "Vantastic Foods Veggie Entenfilets (Mock Duck), 400g", "author": "Ute Schmidt", "rating": 5, "title": "Geschmack und Konsistenz perfekt", "date": "Rezension aus Deutschland vom 20. Januar 2021", "review": "Viele Fleischersatzprodukte haben einen merkwürdigen Nachgeschmack, oder die Konsistenz  und Gewürze passen nur annähernd......, Dieses Produkt  ist bisher das Beste, was ich ausprobiert habe., Eine kleine Anekdote: Als wir meinen Vater ( Lieblingsessen: Wurst und Fleisch) gefragt haben, ob ihm bei diesem vegetarischen Essen jetzt das Fleisch gefehlt hätte, war er voll überzeugt und meinte: „Ich hatte Fleisch, ich hatte Ente!!!“.  Ein besseres Lob kann es nicht geben......."},
{"product_name": "Vantastic Foods Veggie Entenfilets (Mock Duck), 400g", "author": "leela", "rating": 5, "title": "Sehr gut", "date": "Rezension aus Deutschland vom 30. Juni 2018", "review": "Ich bin begeistert vom Produkt. Die einzelnen Stücke sind fest und haben eine fleischähnliche Konsistenz. Ich habe die vegane Ente für vegane Grillgäste gekauft. Sie halten sehr gut auf einem Spieß. Die Würzung ist sicherlich geschmackssache, ich finde sie lecker. Werde für meine nächsten veganen Gäste gerne wieder bestellen."},
{"product_name": "Vantastic Foods Veggie Entenfilets (Mock Duck), 400g", "author": "Karsten", "rating": 5, "title": "Perfektes Entenimitat", "date": "Rezension aus Deutschland vom 15. April 2017", "review": "Die Haptik, der Geschmack, die Konsistenz ist perfketer als die Natur es bieten kann - wenn man Gluten verträgt!, Perfekter Fleischersatz und Tierschutz - zumindest für Enten! Die Zutatenliste ist erstaunlich kurz..."},
{"product_name": "Vantastic Foods Veggie Entenfilets (Mock Duck), 400g", "author": "C.Ele", "rating": 3, "title": "Optisch täuschend ähnlich und erstaunlich knusprig", "date": "Rezension aus Deutschland vom 25. Dezember 2020", "review": "Habe mir das mal \"gegönnt\" um mit den Fleischessern der Familie beim Weihnachtsessen mitzuhalten. Ich muss sagen gebraten sieht es echter Ente zum verwechseln ähnlich. Geschmacklich ist es leider nicht der Hit. Durch das beigefügte Öl und die Sojasoße in der Marinade schmeckt es irgendwie muffig, zum Glück hat es die vegane Bratensoße etwas abgemildert. Ich denke nächstes mal werde ich die Mock Duck abspülen und vorher in eigene Marinade einlegen. Dann ist es hoffentlich auch leckerer."},
{"product_name": "Vantastic Foods Veggie Entenfilets (Mock Duck), 400g", "author": "G.K.", "rating": 1, "title": "Glas undicht und Deckel eingedellt. Schlechte Verpackung.", "date": "Rezension aus Deutschland vom 22. Dezember 2020", "review": "Auch hier war schon im Umschlag eine ölige Flüssigkeit. Das Glas war in Luftpolsterfolie eingewickelt. Leider ist der Deckel etwas eingedellt und die Innenseite der Luftpolsterfolie war sehr ölig. Das Glas schien nicht richtig verschlossen zu sein. Jetzt steht es erstmal in einer Tupperdose. Alles nicht so appetitlich. Hätte mir eine bessere Verpackung gewünscht. Kenne ich von Amazon so sonst gar nicht. Schade. Hoffe, dass der Inhalt noch genießbar ist. Wird in den nöchsten Tagen getestet."},
{"product_name": "Vantastic Foods Veggie Entenfilets (Mock Duck), 400g", "author": "emilia galotti", "rating": 5, "title": "Sehr lecker", "date": "Rezension aus Deutschland vom 4. Januar 2020", "review": "Wir haben es Weihnachten klassisch mit Rotkohl und Klößen zubereitet. Ich habe es in der Pfanne scharf angebraten und es war sehr knusprig und lecker. Vorher hatte ich es ca 8 Stunden in einer Marinade aus Öl , Rosmarin, Thymian und Meersalz eingelegt. Werde es sicher wieder kaufen."},
{"product_name": "Vantastic Foods Veggie Entenfilets (Mock Duck), 400g", "author": "A.R.", "rating": 3, "title": "Geschmack, Aussehen, Konsistenz gut - Preis zu hoch", "date": "Rezension aus Deutschland vom 27. Dezember 2019", "review": "Habe auf die Schnelle eine vegane Fleischalternative gesucht, deshalb habe ich keine Preisvergleiche angestellt. Selbes Produkt später woanders für nahezu den halben Preis entdeckt., Der Geschmack der Mariande war nicht meins, habe die Entenstücke \"gewässert\" und nach dem Braten mit einer kräftigen Soße serviert - sehr lecker, Konsistenz, Aussehen klasse."},
{"product_name": "Vantastic Foods Veggie Entenfilets (Mock Duck), 400g", "author": "Berlinesa", "rating": 5, "title": "Eine echte Alternative zu Fleisch", "date": "Rezension aus Deutschland vom 20. Dezember 2017", "review": "Dieses Produkt habe ich schon lange verwendet, weil es mir als Vegetarierin ermöglicht, traditionelle Gerichte fast wie \"früher bei Oma\" zu kochen. Konsistenz und Geschmack werden auch von Nicht-Vegetariern gelobt. Mit der entsprechenden Würzung auch für asiatische Gerichte geeignet."},
{"product_name": "Vantastic Foods Veggie Entenfilets (Mock Duck), 400g", "author": "E.", "rating": 4, "title": "Guter Geschmack", "date": "Rezension aus Deutschland vom 30. Dezember 2018", "review": "Der Artikel wurde schnell geliefert. Die Seitan-Stücke haben uns sehr gut geschmeckt, die Struktur und der Biß sind Entenfleisch wirklich ähnlich.  Ich habe einen Stern abgezogen, da ich den Preis für solch ein Produkt doch recht hoch finde."},
{"product_name": "Hobelz Vegan Hot Dogs \"Rauch\" - 200g", "author": "panda", "rating": 1, "title": "Eklig", "date": "Rezension aus Deutschland vom 9. Oktober 2014", "review": "Ich habe die Sachen weg geworfen. Das war für mich nicht mal mit viel Ketchup zu genießen. Nicht kaufen, eklig."},
{"product_name": "Hobelz Vegan Hot Dogs \"Rauch\" - 200g", "author": "Flatterding", "rating": 5, "title": "Sehr lecker", "date": "Rezension aus Deutschland vom 19. Oktober 2015", "review": "Versteh die negative Vorwertung nicht. Die Vürstchen sind sehr lecker und sehr angenehm im Geschmack. Natürlich nicht mit Fleisch zu vergleichen (wer das erwartet ist hier falsch) aber gut gewürzt und sowohl warm als auch kalt zu essen., Eine der wenigen vegetarischen Vürstchen die wirklich essbar sind."},
{"product_name": "Hobelz Vegan Hot Dogs \"Rauch\" - 200g", "author": "A. Uhle", "rating": 5, "title": "lecker Teile", "date": "Rezension aus Deutschland vom 4. November 2016", "review": "Steh nicht so auf fleischersatz, aber von hobelz find ich ziemlich alles supergut und für mich sogar regional =), Besonders zu empfehlen ist die \"Currywurst\""},
{"product_name": "Topas Wheaty Bio Vegan Virginia Steak 175g", "author": "Torsten Hofmann", "rating": 2, "title": "Nicht zu empfehlen", "date": "Rezension aus Deutschland vom 10. September 2016", "review": "Preis Leistungs Verhältnis stimmt nicht.Generell ist es auch etwas schärfer und eigentlich nichts besonderes!Der Preis ist zu hoch.So etwas bekommt man für weniger im Supermarkt!"},
{"product_name": "Topas Wheaty Bio Vegan Virginia Steak 175g", "author": "Winni56", "rating": 2, "title": "Na ja - schmeckt wie lasche Hackfleisch", "date": "Rezension aus Deutschland vom 28. Januar 2014", "review": "Ich habs nach Anleitung gebraten. Sollte man vergessen. Mein Tipp: Von allen Seiten stark anbraten, Zwiebel in Ringe geschnitten beifügen, mit geschlossenem Deckel bei rd 100 Grad im Backrohr so eine halbe Stunde braten., Aber ehrlich.. es ist nicht schlecht, aber richtig schmecken tut es nicht. Auf keinen Fall ersetzts ein gutes Steak., Vom Geschmack her ist eher wie die Füllung einer Kohlroulade. Meine Nachbarn und ich habens gleichzeitig gemacht., Wir gelangten Beide zum selben Ergebnis. Eigentlich nicht so besonders."},
{"product_name": "Topas Wheaty Bio Vegan Virginia Steak 175g", "author": "Susanne", "rating": 2, "title": "Einfach zu scharf", "date": "Rezension aus Deutschland vom 8. November 2015", "review": "Diese \"Steaks\" sind so gepfeffert, dass die Geschmacksnerven spätestens ab dem zweiten Bissen Saitan wirklich nicht mehr von Fleisch unterscheiden können. Auch wenn ich sonst gerne scharf esse, bleibt hier abgesehen von Brennen im Hals nicht mehr viel vom Geschmack übrig. Hat daher Verbesserungspotential, denn Preis und Konsistenz sind ok."},
{"product_name": "Topas Wheaty Bio Vegan Virginia Steak 175g", "author": "zippp1988", "rating": 2, "title": "Lächerlich", "date": "Rezension aus Deutschland vom 18. Januar 2021", "review": "Für den Preis bekomme ich auch vernünftige Steaks., Schon lächerlich  das dass Vegi Zeug teurer als fleisch ist."},
{"product_name": "Topas Wheaty Bio Vegan Virginia Steak 175g", "author": "Dole", "rating": 5, "title": "sehr lecker", "date": "Rezension aus Deutschland vom 2. April 2015", "review": "Die Wheaty Prdukte überzuegen mich am meisten, wenn ich doch mal etwas Fleisch ähnliches haben möchte. Die Konsistenz ist super und erinnert schon an Fleisch, gerade für einsteiger erleichtern solche Produkte den \"Verzicht\". Fleisch ähnlich hin oder her es ist super lecker und in dr Pfanne angebraten einach nicht zu topen."},
{"product_name": "Topas Wheaty Bio Vegan Virginia Steak 175g", "author": "bb-lesezeichen", "rating": 5, "title": "Megalecker und würtig-scharf", "date": "Rezension aus Deutschland vom 8. März 2014", "review": "Sehr leckere Alternative zu Fleisch für Veganer und solche,d ie es werden wollen. Auch meinen fleischessenden Bekannten schmeckte es sehr gut., Ich brate es gut an, zusammen mit vielen Zwiebelringen. Separat brate ich mir dazu diverses Gemüse ind er Pfanne und auch ein paar Kartoffelscheiben gebe ich dazu. Z.B. verwende ich Lauch, rote Paprikaschote, vorgedämpfte Erbsen und Bohnen, etc. Dazu immer grüner oder Tomatensalat in veganer Yoyaghurt-Sauce."},
{"product_name": "Topas Wheaty Bio Vegan Virginia Steak 175g", "author": "Tinuviel", "rating": 4, "title": "Lecker!", "date": "Rezension aus Deutschland vom 22. Juli 2014", "review": "Sehr lecker! Endlich mal eine Fleischalternative, die schmeckt., Sehr ärgerlich fand ich, daß das Produkt bei Ankunft nur noch 3 Tage haltbar war. Und die absolute Krönung waren die zum testen beigefügten \"veganen Aufbackbrötchen\". Zuerst dachte ich \"ach, das iss ja nett\", bis ich sah, dass Haltbarkeitsdatum schon 2 Tage abgelaufen war! Entschuldigung???"},
{"product_name": "Topas Wheaty Bio Vegan Virginia Steak 175g", "author": "Trine", "rating": 5, "title": "Ganz schön gepfeffert....", "date": "Rezension aus Deutschland vom 22. Dezember 2013", "review": "Bekannte Wheaty-Konsistenz und ansonsten scharf gepfeffert! Allein der Name stört mich, das hat nichts mit einem Steak zu tun., Sehr lecker!!!"},
{"product_name": "Topas Wheaty Bio Vegan Virginia Steak 175g", "author": "Free Z", "rating": 4, "title": "Lecker, aber Beilagen beachten", "date": "Rezension aus Deutschland vom 15. April 2015", "review": "Ich habe das Virginia Steak nicht hier gekauft, sondern als MHD-nahes Angebot im Bioladen aus Neugier mal zugegriffen. Hab bisher mit Seitan oder Sojasteaks noch keine Erfahrung, nur mit 1-2 Veggie Bratwürsten, aber nicht von Topas., Aufgrund der Beschreibungen in anderen Onlineshops hab ich eines der beiden Teile grob von der Würzschicht außen befreit, denn es sollte sehr intensiv gewürzt sein., Auch habe ich in der Eisenpfanne zuvor Zwiebelringe gebraten wie andere Kunden hier, dann auch mit etwas Butterschmalz, Gänseschmalz und Sonnenblumenöl gut angebraten. Von der ersten Seite stärker noch mit Hitze vom Herd, die zweite dann eigentlich nur mit der Restpfannenhitze, wo es noch etwa 10 Minuten durchgegart* hat, während ich die Beilagen zubereitete. Beide Seiten waren akzeptabel, die zweitere etwas  heller und zur Biegsamkeit neigender. Form sieht sehr natürlich, fleischähnlich aus, ist also unregelmäßiger als so ein Tofuschnitt., *(keine Ahnung, ob solch ein Pflanzenfleisch noch \"durchgaren\" kann, zumindest blieb es somit heiß), Ja, sie sind sehr doll gewürzt, bei dem vorher unbehandelten teilweise schon unangenehm. Wobei auch die Innenwürze wirklich leichter hätte ausfallen können. Meine unbewusst wirklich passende Idee der Beilagen war dann auch wirklich angebracht. Statt roter Steak- oder sonstiger würziger Soße und salziger Bratkartoffeln gab es Bechamelsoße (allerdings eine dunklere mit angebratenen Zwiebeln, eine noch mildere hätte auch nicht gestört) Pellkartoffeln und grüne Blattsalatmischung, nur mit einem Klecks Hüttenkäse angemacht. Warum ich das so ausführlich schreibe? Nun, in einer anderen Kombination kann ich es mir kurz nach dem Verzehr nicht wirklich gut vorstellen. Vor allem der Salat mit dem Hüttenkäse hat die Schärfe immer wieder gut genommen. Die Pellkartoffeln sind wichtig als Ausgleich fürs Salzige., Insgesamt war es wirklich lecker, aber ob ich zu dem vollen Preis in Zukunft zugreifen würde, kann ich noch nicht sagen., P.S.: Konsistenz war für mich nicht Hackfleischartig wie von einem anderen Kunden genannt. Natürlich auch keine Fleischfasern, aber ich habe nichts vermisst. Das am nächsten kommende Tierprodukt ist m.E. schon das Steak."},
{"product_name": "Alnatura Bio \"Rote Bratwurst\" aus Seitan, 200g", "author": "Germini", "rating": 5, "title": "super :)", "date": "Rezension aus Deutschland vom 19. Januar 2021", "review": "Diese Seitanwurst ist m.E. eine gute Alternative zur Tierwurst. Ich finde sie gut gewürzt und sehr lecker. Lt. Mindesthaltbarkeitsdatum ist sie 4 Wochen lang haltbar. Das reicht völlig."},
{"product_name": "Alnatura Bio \"Rote Bratwurst\" aus Seitan, 200g", "author": "L.K.", "rating": 5, "title": "Lecker!", "date": "Rezension aus Deutschland vom 20. November 2018", "review": "Sehr lecker und gut gewürzt."},
{"product_name": "VANTASTIC FOODS VEGANER KOCHSCHINKEN, 500G - 100 % Vegan -...", "author": "Zufriedene Amazon Kunde", "rating": 3, "title": "Schnelle umweltbewusste Lieferung", "date": "Rezension aus Deutschland vom 21. September 2020", "review": "Als überzeugter Fan von Vantastic Food Fischstäbchen begeistert den Schinken bestellt und enttäuscht gewesen. Leide hat mich der Geschmack so gar nicht an de  echte  Schinken Geschmack erinnert. Schätze das wird demnächst noch verbessert, weil nen leckere Schnitzelvaruoation gibt es auf dem Markt auch schon., Verpackung top👍, Umweltbewusste gekühlte Lieferung top👍, Geschmack - definitiv verbesserungsfähig"},
{"product_name": "VANTASTIC FOODS VEGANER KOCHSCHINKEN, 500G - 100 % Vegan -...", "author": "Peter Mohr", "rating": 1, "title": "Geschmacklos!", "date": "Rezension aus Deutschland vom 29. Juli 2020", "review": "Nicht mal annähernd ein Ersatz für Schinken ,weder Geschmack noch Konsistenz. Kompletter Reinfall.. nie wieder!"},
{"product_name": "VANTASTIC FOODS VEGANER KOCHSCHINKEN, 500G - 100 % Vegan -...", "author": "Tanja Bunic", "rating": 3, "title": "nicht mein Geschmack", "date": "Rezension aus Deutschland vom 26. Juli 2020", "review": "erinnert mich zu viel am Fleisch"},
{"product_name": "VANTASTIC FOODS VEGANER KOCHSCHINKEN, 500G - 100 % Vegan -...", "author": "Amazon Kunde", "rating": 1, "title": "Das ist es nicht", "date": "Rezension aus Deutschland vom 21. Dezember 2020", "review": "Schmeckt nicht ansatzweise wie Schinken."},
{"product_name": "VANTASTIC FOODS VEGANER KOCHSCHINKEN, 500G - 100 % Vegan -...", "author": "Lena", "rating": 1, "title": "Geht gar nicht so Was ekelhaftes.", "date": "Rezension aus Deutschland vom 29. September 2020", "review": "Geht gar nicht so Was ekelhaftes."},
{"product_name": "Vantastic foods Big Steaks 500g | Fleischersatz VEGAN | Soja Steaks...", "author": "Sabrina Schultz", "rating": 5, "title": "Lecker", "date": "Rezension aus Deutschland vom 22. Februar 2021", "review": "Geschmacklich mit den richtigen Gewürzen sehr lecker. Konsistenz ist auch prima. Habe Rouladen daraus gemacht und das klappt erstaunlich gut"},
{"product_name": "Vantastic foods Big Steaks 500g | Fleischersatz VEGAN | Soja Steaks...", "author": "Rainer F.", "rating": 4, "title": "Kann man gut verarbeiten", "date": "Rezension aus Deutschland vom 4. Februar 2021", "review": "Das Produkt selbst schmeckt nach gar nichts. Aber wenn man es ordentlich würzt und paniert ist es ein guter einfacher Ersatz für ein Schnitzel."},
{"product_name": "Vantastic foods Big Steaks 500g | Fleischersatz VEGAN | Soja Steaks...", "author": "Bernhard Iking", "rating": 5, "title": "🐷🌹", "date": "Rezension aus Deutschland vom 6. Dezember 2020", "review": "Schneller Versand, gut verpackt, tolle Ware., Mein Weihnachtsessen ist gesichert 😋., Wünsche dem Team alles Gute und Liebe zu Weihnachten., Gruß sponsormich 😊"},
{"product_name": "Vantastic foods Big Steaks 500g | Fleischersatz VEGAN | Soja Steaks...", "author": "Julia", "rating": 5, "title": "Sehr lecker", "date": "Rezension aus Deutschland vom 5. Februar 2021", "review": "Schmeckt sehr gut, ist leicht zuzubereiten und generell eine gute Alternative zu Fleisch."},
{"product_name": "Vantastic Foods VEGGIE BRATEN DELUXE, 1kg | Seitan Braten | Ostern |...", "author": "Kindle-Kunde", "rating": 5, "title": "SEHR LECKER 😋!", "date": "Rezension aus Deutschland vom 24. Dezember 2020", "review": "Wirklich lecker 😋, sogar für Fleisch- Esser., Natürlich ist es kein Fleisch-Feeling, aber ein SEHR guter Bratenersatz., Ich bin auch froh, dass ich 1kg habe, freue mich schon auf die Frittata, bei der ich den Veggie-Braten statt geräuchertem Schinken nehmen werde."},
{"product_name": "Vantastic Foods VEGGIE BRATEN DELUXE, 1kg | Seitan Braten | Ostern |...", "author": "sukra21", "rating": 5, "title": "Geschmack überzeugt", "date": "Rezension aus Deutschland vom 30. November 2020", "review": "Die Zubereitung war sehr einfach und der Geschmack und die Beschaffenheit haben mir sehr gut gefallen. Passt gut zu Rotkohl und Klössen. Würde ich wieder kaufen."},
{"product_name": "Vantastic Foods VEGGIE BRATEN DELUXE, 1kg | Seitan Braten | Ostern |...", "author": "Amazon Kunde", "rating": 5, "title": "Lecker", "date": "Rezension aus Deutschland vom 9. Juni 2020", "review": "Schmeckt gut, auch wenn grad nicht Ostern ist. Ich mag die Konsistenz, außerdem ist es nicht entsetzlich viel Verpackungsmüll."},
{"product_name": "Vantastic Foods VEGGIE BRATEN DELUXE, 1kg | Seitan Braten | Ostern |...", "author": "Brigitte D", "rating": 5, "title": "Qualität des Bratens", "date": "Rezension aus Deutschland vom 13. Februar 2021", "review": "Habe den Braten nicht für mich gekauft. Empfängerin war zufrieden."},
{"product_name": "Vantastic Foods VEGGIE BRATEN DELUXE, 1kg | Seitan Braten | Ostern |...", "author": "zippp1988", "rating": 3, "title": "Naja", "date": "Rezension aus Deutschland vom 17. Januar 2021", "review": "Bei dem Preis kann ich auch direkt bei Fleisch bleiben."},
{"product_name": "Vitaquell Vegetarische Vier Weiße, 4 x 60 g Weißwurst nach Hamburger...", "author": "Murtada Hannelore Empfänger  Kunde", "rating": 1, "title": "Nicht zu empfehlen", "date": "Rezension aus Deutschland vom 23. November 2020", "review": "Schmecken schrecklich"},
{"product_name": "Vitaquell Vegetarische Vier Weiße, 4 x 60 g Weißwurst nach Hamburger...", "author": "Unsi", "rating": 5, "title": "Sehr lecker", "date": "Rezension aus Deutschland vom 20. Oktober 2020", "review": "Mit die besten Veggie Weißwürste die ich je gegessen habe."},
{"product_name": "Vitaquell Vegetarische Vier Weiße, 4 x 60 g Weißwurst nach Hamburger...", "author": "Sandra K.", "rating": 1, "title": "nicht empfehlenswert", "date": "Rezension aus Deutschland vom 30. Mai 2020", "review": "Schmecken absolut nicht nach Weißwurst, viel zu wenig Gewürze, Schmecken eher nach Tofu, lediglich Aussehen und Konsistenz ähnlich einer Weißwurst"},
{"product_name": "Vitaquell Vegetarische Vier Weiße, 4 x 60 g Weißwurst nach Hamburger...", "author": "Lolalan", "rating": 1, "title": "Franken", "date": "Rezension aus Deutschland vom 1. Oktober 2020", "review": "Wie kann man eine Wurst die keine Wurst ist als Weißwurst bezeichnen und dann noch mit dem Zusatz nach Hamburger Art., Seit wann gibt es Weißtwürste in Hamburg???  Trinkt ihr dazu dann auch ein Alster?, Dafür gehört der Hersteller eigentlich, wie Peter sagt, 10 Jahre ins Gefängnis., Viele Grüße aus Franken."},
{"product_name": "iglo Green Cuisine Veganes Hack - Fleischersatz für vegane...", "author": "Molly0108", "rating": 5, "title": "Neu entdeckt und schwer ins Verggie-Herz geschlossen.", "date": "Rezension aus Deutschland vom 7. Januar 2021", "review": "Seit einem Jahr hat sich meine Tochter entschieden unter die Vegetarier zu gehen. Somit hat sich der Haushalt dahingehend gespalten, dass eine Hälfte auf Fleisch besteht, die andere Hälfte eben nicht. Das iglo Green Cuisine Vegane Hack ist ein optimaler Fleischersatz für alle Hackfleisch-Gerichte und kann genauso wie Hack eingesetzt werden und ist geschmacklich auch super. Hier stelle ich dann immer 2 Pfannen auf den Herd und bereite beide Gerichte parallel mit den gleichen Zutaten zu - 1x mit und 1x ohne Fleisch. Das hält den Aufwand niedriger als immer noch ein separates Gericht zu kochen."},
{"product_name": "iglo Green Cuisine Veganes Hack - Fleischersatz für vegane...", "author": "U.T.", "rating": 1, "title": "The taste was awful", "date": "Rezension aus Deutschland vom 22. Februar 2021", "review": "Threw out the rest"},
{"product_name": "Beyond Meat Burger, 227 g (Tiefgefroren)", "author": "Amazon Kunde", "rating": 5, "title": "Top", "date": "Rezension aus Deutschland vom 7. März 2020", "review": "Top"},
{"product_name": "Beyond Meat Burger, 227 g (Tiefgefroren)", "author": "Mircea Marin", "rating": 5, "title": "Bester Burger den ich je hatte!", "date": "Rezension aus Deutschland vom 23. Januar 2020", "review": "Habe diesen Burger das erste mal bei einer Grill Party probiert. \"Fleischfresser\" hatten nicht gemerkt dass es nicht Fleisch ist und meinten, das wäre einer der besten Burger die sie jemals hatten. Wenn man nach einen veganen Burger auf der Suche ist der so schmecken soll wie Fleisch, liegt man hier nicht daneben!, Tip: falls möglich am besten auf dem Grill zubereiten. In der Pfanne schmeckt es auch aber Grill ist soooooo viel besser!"},
{"product_name": "Beyond Meat Burger, 227 g (Tiefgefroren)", "author": "Amazon Customer", "rating": 1, "title": "full of off-pudding chemicals and also tastes like crap.", "date": "Rezension aus Deutschland vom 15. Januar 2020", "review": "full of off-pudding chemicals and also tastes like crap."},
{"product_name": "Beyond Meat Burger, 227 g (Tiefgefroren)", "author": "Brioni", "rating": 5, "title": "Very tasty", "date": "Rezension aus Deutschland vom 1. Mai 2020", "review": "Very tasty and easy to make burgers at home., Patties are quite thick, I split one patty on two burgers and it still tasted very good. It smelled a bit weird when being cooked, but noting smelled wrong when assembled in a burger."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Amazon Kunde", "rating": 5, "title": "Wirklich witzig", "date": "Rezension aus Deutschland vom 20. Juni 2016", "review": "Der absolute Knüller zu Weihnachten. Sieht tatsächlich wie Stücke einer gekochten Ente aus. Geschmack lecker. Von der Konsistenz her nah dran. Aber vielleicht weiß ich auch garnicht mehr, wie sich Ente zwischen den Zähnen anfühlt. Kann ich ja auch locker drauf verzichten."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Nana", "rating": 4, "title": "Saitanente wie erwartet", "date": "Rezension aus Deutschland vom 3. Juni 2020", "review": "Es schmeckt natürlich nicht wirklich wie echte Ente, aber die Konsistenz kommt sehr nah dran und frittiert und mit Pekingentensauce schmeckt es sehr lecker. Besser als die meisten teuren Saitanprodukte aus dem Supermarkt. Und es ist einfach zu handhaben. Alles in allem sehr gut! Ich werde es wieder bestellen und kann es auch als Fleischesser empfehlen."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "AmaZone", "rating": 5, "title": "Überraschend lecker!", "date": "Rezension aus Deutschland vom 1. August 2014", "review": "Zugegeben, ich hätte es nicht geglaubt - aber dieses fleischlose Entenfleisch schmeckt wirklich toll, wenn man es in schöne Stückchen schneidet, lecker würzt und dann anbrät!, Meine Befürchtung war auch, dass es zu extrem nach Sojasauce bzw Glutamat schmeckt - das ist aber gar nicht der Fall, es ist eher ziemlich neutral und man kann (bzw muss) es noch nach seinem Geschmack würzen, was ich persönlich sehr positiv finde., Die Konsistenz der Haut ist erstaunlich gut gelungen, keine Ahnung, wie die das machen. Nur das glibbrig-fettige unter der Haut, was ich bei der echten Ente ziemlich eklig finde, ist hier nicht dabei - und das ist auch gut so!"},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Anja", "rating": 1, "title": "Es gibt bessere Produkte", "date": "Rezension aus Deutschland vom 23. Februar 2021", "review": "Hallo, habe ja schon einiges darüber gelesen und wollte es selbst wissen. Nach dem ich die Festtagsstücken mit Entengeschmack von Veganz versucht hatte und toll fand, habe ich jetzt Mock duck versucht. Ich war so enttäuscht!!!! Alles ging weg, Klöße, Rotkohl, Soße aber die Mock duck fiel durch. Hat einen doch zu dominanten Sojageschmack trotz wässern mit Natron (hatte gelesen das es hilft) und abtropfen lassen. Aber es blieb enttäuschend., Naja..... Aber die Hautstruktur ist toll imitiert,, reißt es aber auch nicht raus. Es gibt bessere Produkte wenn auch ohne Hautstruktur. Lg"},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Jila", "rating": 5, "title": "Kenne nichts besseres!", "date": "Rezension aus Deutschland vom 7. Februar 2017", "review": "Sieht mariniert und gebraten nicht nur lecker aus, sondern schmeckt auch noch mega lecker!, Vorallem die Konsistenz und die nachgeahmte Haut kamen auch bei den Omnis super an!"},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Seba", "rating": 4, "title": "Gut aber keine schmeckt nicht nach Ente", "date": "Rezension aus Deutschland vom 4. Februar 2021", "review": "Ich habe auf dem Gebiet bisher nicht viel Erfahrung. Angebraten als auch kalt fand ich den Geschmack gut. Es erinnert wirklich an Ente auch wenn ich eher nicht sagen würde es schmeckt direkt nach Ente."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Alexandra Toninger", "rating": 5, "title": "hammer lecker!!", "date": "Rezension aus Deutschland vom 15. Mai 2019", "review": "schmeckt wirklich 1A, sieht dazu noch appetitlich aus und ist super einfach zuzubereiten! lässt sich ruck zuck anbraten ohne auszutrocknen oder steinhart zu werden (wie viele andere vegetarische Fleischersatzprodukte), ganz klare Kaufempfehlung!!"},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Amazone", "rating": 1, "title": "Nicht mein Geschmack", "date": "Rezension aus Deutschland vom 5. April 2019", "review": "Schmeckt mir nicht wirklich., Konsistenz bleibt eigenartig nach dem braten., Hab es auf Empfehlung gekauft, aber kein zweites Mal 😅, Steht jetzt im Regal und wartet auf seinen Einsatz. Wird wohl noch ne weile dauern"},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Anna", "rating": 5, "title": "Pleasantly surprised", "date": "Rezension aus Deutschland vom 25. Mai 2020", "review": "I was very surprised at the texture because it really reminded me of actual meat. I cooked it in soy sauce - honey marinade, added some barbecue sauce and spicy mustard, mixed with rice and it was just perfect."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Isabell F.", "rating": 4, "title": "Sehr authentisch & guter Geschmack", "date": "Rezension aus Deutschland vom 4. November 2018", "review": "Das Produkt hat mir gut gefallen. Der Geschmack ist tatsächlich sehr authentisch & die Optik auch. Würde es weiterempfehlen und wieder kaufen wenn es leer ist. Versand ging auch sehr schnell."},
{"product_name": "Vantastic Foods Veggie Entenfilets (Mock Duck), 400g", "author": "B. Lippegaus", "rating": 4, "title": "Gut für besondere Anlässe", "date": "Rezension aus Deutschland vom 27. Dezember 2020", "review": "Wir haben das Produkt für Chinesisches Fondue genutzt. Es sieht aus wie Ente und die Konsistenz ist ähnlich. Der Geschmack ist zwar nicht wie Ente, eber für das Fleischempfinden im Fondue war es ok."},
{"product_name": "Vantastic Foods Veggie Entenfilets (Mock Duck), 400g", "author": "Vivien_86", "rating": 5, "title": "Super lecker!", "date": "Rezension aus Deutschland vom 27. Juli 2017", "review": "Passt toll zu Rezepten mit Reis. Gerade auch \"Ente\" -süß sauer funktioniert damit gut. Unbedingt ausprobieren. Richtig zubereitet schmeckt man keinen Unterschied. Werde dieses Produkt immer wieder kaufen, sobald ich mal wieder Lust auf \"Ente\" habe. :-)"},
{"product_name": "Vantastic Foods Veggie Entenfilets (Mock Duck), 400g", "author": "Florian B.", "rating": 1, "title": "Lecker aber Abzocke.", "date": "Rezension aus Deutschland vom 22. Januar 2021", "review": "Sehr lecker. Jedoch kann ich nicht sagen ob es wie das original schmeckt. Was ich sagen kann ist man sollte es nicht hier bestellen. Das ist reine Abzocke. Hier kauft man sas für 15,49€. Beim Hersteller bekommt man es weit aus günstiger."},
{"product_name": "Vantastic Foods Veggie Entenfilets (Mock Duck), 400g", "author": "C.S.", "rating": 5, "title": "M.E. viel zu teuer!", "date": "Rezension aus Deutschland vom 17. August 2020", "review": "Sehr lecker durch die etwas scharfe Marinade., Konsistenz sehr gut! Schön bissfest."},
{"product_name": "Vantastic Foods Veggie Entenfilets (Mock Duck), 400g", "author": "Soraya A.", "rating": 2, "title": "pure Enttäuschung", "date": "Rezension aus Deutschland vom 14. April 2019", "review": "Hatte mir dieses Produkt für Weihnachten bestellt. Hab das auch gebraten und dann in einer Auflaufform getan und gewürzt etc. Aber ich fande leider nicht, dass das eine gute Alternative ist. Das war echt eklig.. Da hab ich echt schon besseres gegessen. Deswegen leider nur 2 Sterne."},
{"product_name": "Vantastic Foods Veggie Entenfilets (Mock Duck), 400g", "author": "Jacob Rothstein", "rating": 1, "title": "Sieht aus wie Ente, ist es aber nicht", "date": "Rezension aus Deutschland vom 15. März 2020", "review": "Es sieht wirklich nach Geflügelfleisch aus, das ist dann aber auch schon alles. Geschmack und Konsistenz erinnern leider nicht an selbiges, das Fleisch ist etwas gummiartig und wenn man die Soße abspült in der es eingelegt ist erinnert der Geschmack eher an Weetabix als an Ente."},
{"product_name": "Vantastic Foods Veggie Entenfilets (Mock Duck), 400g", "author": "Wilma", "rating": 5, "title": "Kaufempfehlung", "date": "Rezension aus Deutschland vom 18. November 2020", "review": "super Alternative zu tierischen Produkten...schmeckt hervorragend und kein Tier muss dafür leiden..., kann ich nur empfehlen...."},
{"product_name": "Vantastic Foods Veggie Entenfilets (Mock Duck), 400g", "author": "Ralf Pohlmann", "rating": 5, "title": "Sehr zu empfehlen!!", "date": "Rezension aus Deutschland vom 10. Januar 2021", "review": "Super Geschmack, bei uns gab es Ente und mein Sohn bekam diesen Ersatz. Super in Geschmack und Optik. Habe die Entenfilets in einer Pfanne gebraten. Etwas teuer, aber der Geschmack überzeugt!! Kaufe ich wieder. Super Produkt"},
{"product_name": "Vantastic Foods Veggie Entenfilets (Mock Duck), 400g", "author": "Monika Kraißer", "rating": 5, "title": "Vegan", "date": "Rezension aus Deutschland vom 8. Januar 2020", "review": "Sehr gut geschmeckt auch leicht zum zubereiten"},
{"product_name": "Vantastic Foods Veggie Entenfilets (Mock Duck), 400g", "author": "Amazon Kunde", "rating": 1, "title": "Nicht zu genießen", "date": "Rezension aus Deutschland vom 5. Januar 2020", "review": "Wir fanden, dass es ekelhaft schmeckt"},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "64_cat_14", "rating": 2, "title": "Schade", "date": "Rezension aus Deutschland vom 15. Januar 2020", "review": "3 von 4 Dosen waren eingedrückt, was nicht an der Verpackung lag. Eingedrückte Dosen würde ich nicht kaufen und soll man auch nicht verwenden. Leider ist der Inhalt aber so gut, dass ich sie nicht zurücksende - hoffentlich bereue ich es nicht ..."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "L. S.", "rating": 3, "title": "Gut", "date": "Rezension aus Deutschland vom 11. Januar 2016", "review": "Die Mock Duck schmeckt ganz okay. Es ist nur ratsam, die Stücke vor dem Braten auszudrücken, da die Seitanstücke löcherig sind und sich dort die ganze Feuchtigkeit ansammelt. Beim Öffnen der Dose steigt einem ein recht penetranter Geruch in die Nase. In Zukunft kaufe ich jedoch lieber die Rock Entenbrust als großes Stück."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "lia", "rating": 5, "title": "so mega lecker & das ganz ohne Tierleid! :)", "date": "Rezension aus Deutschland vom 28. August 2020", "review": "Es schmeckt einfach so täuschend echt nach Ente. Ich hab es mit Erdnusssoße gegessen und bin begeistert. Gibt es definitiv öfter!"},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Gerry Late", "rating": 5, "title": "Überraschend gut", "date": "Rezension aus Deutschland vom 11. Juli 2020", "review": "Schmeckt genau so gut wie beim Thailänder im Restaurant. Voraussetzung ist natürlich richtiges Würzen. Konsistenz ist sehr gut, Aussehen wie echte Ente."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "chris", "rating": 5, "title": "OK", "date": "Rezension aus Deutschland vom 18. Oktober 2020", "review": "Dosen kamen ungeschädigt bei mir an mit noch gut zwei Jahren Haltbarkeit. Billiger als im ASIA-Shop um die Ecke"},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Amazon Kunde", "rating": 5, "title": "Saitan, Mock Ente 4er Pack", "date": "Rezension aus Deutschland vom 31. Juli 2016", "review": "wir benutzen es schon seit jahren,für bratnudeln,Curry,etc. und es schmeckt wirklich super und  der preis ist unschlagbar! bei uns in münchen, zahle ich im asienshop fast das doppelte....immer wieder gerne,kann ich jedem der saitan, mag nur weiterempfehlen. :)werde bald wieder nachbestellen."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Sunny_ day_for_life", "rating": 5, "title": "Überraschend gut", "date": "Rezension aus Deutschland vom 16. August 2020", "review": "Wahnsinn. Ich bin begeistert. Man solle es klein schneiden. Gut würzen und anbrate. Ich bin begeistert."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Jennifer", "rating": 5, "title": "Schmeckt!", "date": "Rezension aus Deutschland vom 23. Dezember 2018", "review": "Wirklich super lecker! Habe die \"Ente\" mit Entengewürz aus dem Asialaden zubereitet. Die Stücke abwaschen, würzen, eine Std stehen lassen und ordentlich braten. Die ganze Familie war beeindruckt!"},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Jassi269", "rating": 4, "title": "Top für vegane Weihnachten", "date": "Rezension aus Deutschland vom 19. Januar 2020", "review": "Sehr lecker. Für drei Personen empfehle ich 6 Dosen"},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Viktor Severin Wölffel", "rating": 1, "title": "Widerlich!", "date": "Rezension aus Deutschland vom 14. März 2021", "review": "Mit einem Wort: Widerlich! Sowohl der Geschmack als auch die Konsistenz. Letzteres ist schwammig und erinnert an Fett. Von mir demnach definitiv keine Kaufempfehlung."},
{"product_name": "Vantastic Foods Veggie Entenfilets (Mock Duck), 400g", "author": "büchewurm18", "rating": 5, "title": "erstaunlich gut", "date": "Rezension aus Deutschland vom 22. Januar 2016", "review": "Diese Entenfilets habe ich meinem Sohn untergejubelt, der sehr gern Ente isst. Es ist ihm nicht aufgefallen, dass es keine \"echte \" Ente war...sehr kross gebraten und mit entsprechenden Gewürzen und weiteren Zutaten der chinesischen Küche zubreitet, war es doch sehr lecker. Ob ich es allerdings als Ente auf tradtionelle deutsche Art und Weise zubereitet bekäme, muss ich noch ausprobieren. Aber in der chinesischen Küche hat es schon mal geklappt. Sättigt übrigens sehr schnell."},
{"product_name": "Vantastic Foods Veggie Entenfilets (Mock Duck), 400g", "author": "xa04", "rating": 1, "title": "Geschmacklich sehr gut, aber kein marktgerechter Preis", "date": "Rezension aus Deutschland vom 28. Dezember 2019", "review": "Geschmacklich ist es ein durchaus gutes Produkt. Das sage ich, obwohl ich ganz bestimmt kein Vegetarier und erst recht kein Veganer bin. Niemals jedoch würde ich es zu den Preisen erwerben, zu denen es derzeit hier auf Amazon angeboten wird. Erst recht nicht, wenn noch die ebenfalls sehr hohen Versandkosten hinzukommen."},
{"product_name": "Vantastic Foods Veggie Entenfilets (Mock Duck), 400g", "author": "ARNICA", "rating": 5, "title": "Werden von mir \"Happy Ent\" genannt!", "date": "Rezension aus Deutschland vom 12. Juni 2019", "review": "Werden von mir \"Happy Ent\" genannt, denn die Ente lebt und ist glücklich - wie im Film!, (Abgeleitet von \"Rent an Ent\" Verleih-Firmen für Lauf-Enten gegen Schnecken)., Schmeckt echt wie Ente! Das Sesam-Öl bringt eine leckere Note., Meine Kolleginnen waren begeistert. Gibt es günstiger bei veganen online-Händlern., Tier-Wohl ist Menschen-Wohl! Die Inder sagen \"Du bist Ich\" (tat wam asi)., Wünsche Mitgefühl und Glück für Alle."},
{"product_name": "Vantastic Foods Veggie Entenfilets (Mock Duck), 400g", "author": "Meike", "rating": 5, "title": "Superlecker", "date": "Rezension aus Deutschland vom 2. April 2020", "review": "Schmeckt einmalig gut und sieht so verdammt echt aus. Ich liebe dieses Produkt., ABER WAS GAR NICHT GEHT IST DER PREIS HIER!!!! KOSTET NORMAL 6.99€, Ist aber wohl überall ausverkauft....."},
{"product_name": "Vantastic Foods Veggie Entenfilets (Mock Duck), 400g", "author": "Amazon Kunde", "rating": 1, "title": "Überteuerte Ware!!!", "date": "Rezension aus Deutschland vom 9. Januar 2019", "review": "Das Produkt ist gut., Der Preis über 14 Euro ist eine Unverschätheit! Ich bin von einem 3er-Pack ausgegangen., Da man die Retoure-Kosten selber tragen muss, lohnt sich dies auch nicht., Also besser noch mal Preise im Inet vergleichen, es lohnt sich.... das Produkt ist toll!"},
{"product_name": "Vantastic Foods Veggie Entenfilets (Mock Duck), 400g", "author": "Thea S.", "rating": 5, "title": "Hochwertiges Produkt", "date": "Rezension aus Deutschland vom 31. Dezember 2018", "review": "Sieht aus wie Ente - schmeckt wie Ente - einfache Zubereitung- kein Nachwürzen, da die Marinade ausgeglichen gelungen ist. Wir waren begeistert."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Michaela Krause", "rating": 5, "title": "lecker und vegan", "date": "Rezension aus Deutschland vom 14. Dezember 2014", "review": "ich habe zuvor schon viel gehört von Mock Duck - die einen mögen es und die anderen hassen es. Nun ich gehöre zu denen die Mock Duck mögen. Man kann damit super gut asiatische Gerichte aber auch Hausmannskost zubereiten und schmecken tut es auch hervorragend."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "greengua", "rating": 3, "title": "Teuer, aber lecker.", "date": "Rezension aus Deutschland vom 10. Juni 2020", "review": "Volle Sternenanzahl für den Geschmack. Leider recht teuer."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "knX", "rating": 5, "title": "Lecker", "date": "Rezension aus Deutschland vom 28. September 2017", "review": "Bestellen wir regelmäßig.  Gebraten in Gemüsepfanne nicht von Hühnchen zu unterscheiden., Für uns ein leckeres und vielseitiges Produkt das wir gerne und oft weiter empfehlen"},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "vacancysignsxx", "rating": 5, "title": "Sehr sehr lecker", "date": "Rezension aus Deutschland vom 7. Januar 2014", "review": "Ob es nach Ente schmeckt, kann ich nicht wirklich beurteilen, weil ich glaube ich noch nie Ente gegessen hab - bin schon ewig Vegetarier. Die Mock Duck schmeckt aber wirklich superlecker, wenn man sie noch ein bisschen würzt (oder sogar einlegt) und knusprig anbrät. Gab es an Heiligabend und hat allen, auch den Fleischessern, geschmeckt!"},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Selbstdenkerin Jo", "rating": 3, "title": "EInmal ist gut, öfter nicht so spannend", "date": "Rezension aus Deutschland vom 26. September 2015", "review": "Es war mal ein Geschmackserlebnis, doch insgesamt essen wir nicht so gerne Konserven, daher empfehle ich erstmal eine einzige Dose zur Probe... und Erfahrung mit Peking-Ente-Zubereitung. Mir fehlte da etwas die Erfahrung mit der chinesischen Küche.."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Tante Tina", "rating": 1, "title": "Hatte mehrere Dosen bestellt und bekommen. alle verbeult. Finde ich nicht gut.", "date": "Rezension aus Deutschland vom 8. Juli 2020", "review": "Hatte mehrere Dosen bestellt und bekommen. alle verbeult. Finde ich nicht gut."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "S Els", "rating": 1, "title": "Ab in die Tonne!", "date": "Rezension aus Deutschland vom 27. November 2020", "review": "Erinnert an eine alte Socke. Mehr braucht man dazu nicht sagen"},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Mona", "rating": 5, "title": "Passt alles", "date": "Rezension aus Deutschland vom 21. Dezember 2020", "review": "Super Produkt! Gruselig wie „ echt“ es aussieht :D"},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Leolein", "rating": 5, "title": "Lecker", "date": "Rezension aus Deutschland vom 20. August 2014", "review": "Die Mock Ente schmeckt sehr gut, ich verwende sie immer für Reisgerichte mit Gemüse und Currysoße. Die Konsistenz finde ich sehr gut und der Geschmack überzeugt auch. Habe dieses Produkt schon mehrfach gekauft, einfach lecker."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Chris", "rating": 5, "title": "Tolle Qualität", "date": "Rezension aus Deutschland vom 30. Juli 2019", "review": "Super Qualität,schön große „Entenstücke“.toller Geschmack,werde ich wieder kaufen."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Heidrun Wilson", "rating": 5, "title": "Fleischfrei genießen", "date": "Rezension aus Deutschland vom 15. März 2020", "review": "Sehr lecker, der beste Fleischersatz für mich als Veganer."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Uschi", "rating": 5, "title": "Lecker!", "date": "Rezension aus Deutschland vom 19. August 2014", "review": "Als Vegetarierin ist das eine tolle Alternatvie zu Fleisch. Richtig zubereitet fast besser als das Original. Schön scharf anbraten, WOK-Gemüse und Reis dazu. Wie beim Chinesen. Und das ohne schlechtes Gewissen. TOLL!"},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Lisa", "rating": 5, "title": "Lecker", "date": "Rezension aus Deutschland vom 11. November 2014", "review": "Ich habe die \"Ente\" schön knusprig angebraten einfach nur lecker.Sie passt besonders gut zu Reis und die Konsistenz ähnelt täuschend echt Fleisch. Das Preis-Leistungsverhältnis ist super, man findet selten Fleischersatz der gut schmeckt und dazu auch noch günstig ist."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "gruenetomate", "rating": 5, "title": "Leidfreies Weignachten", "date": "Rezension aus Deutschland vom 28. März 2020", "review": "Gut gewürzt und gebraten in einer veganen Soße serviert hat diese \"Ente\" der Weihnachtsgans auf jeden Fall den Rang abgelaufen."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "A. Kaatz", "rating": 4, "title": "Passt gut zu asiatischen Nudeln", "date": "Rezension aus Deutschland vom 9. Oktober 2013", "review": "Ich habe mir Wu Chung Mock Huhn und Ente zum Probieren bestellt., Beide Fertiggerichte schmecken eigentlich sehr gut, sind vegetarisch und bestehen zum Großteil aus Weizenstärke. Sie eignen sich besonders gut als Beilage zu asiatischen Nudeln mit Gemüse., Die Mock Ente hat mir persönlich noch etwas besser geschmeckt."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "margarethesj", "rating": 5, "title": "Leckerer Fleischersatz", "date": "Rezension aus Deutschland vom 22. September 2017", "review": "Schmeckt super lecker., Die Konsistenz erinnert sehr an echtes Fleisch, die Stücke sind sogar in eine \"Entenhaut\"-Form gepresst. Nur zu empfehlen."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "petra eskici", "rating": 5, "title": "Alles ok", "date": "Rezension aus Deutschland vom 18. Juli 2020", "review": "Produkt entspricht wie immer den Erwartungen. Schnelle Lieferung"},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Amazon Customer", "rating": 4, "title": "nicht überzeugend", "date": "Rezension aus Deutschland vom 22. Januar 2016", "review": "wenn man gut nachwürzt, kann man es ganz gut essen, aber es gibt erheblich bessere fleischersatz  produkte. nach ente schmeckt es nicht"},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Amazon Kunde", "rating": 3, "title": "Eigenartiger Geschmack", "date": "Rezension aus Deutschland vom 15. März 2021", "review": "Kann man mal essen, ich fand den Geschmack aber eher eigenartig"},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "L. W.", "rating": 5, "title": "Leckerschmecker", "date": "Rezension aus Deutschland vom 4. März 2014", "review": "Super für Zwischendurch aufs Brot oder gebraten in verschiedenen Gerichten. Der 4er Pack hält bei mir lange und ist eine gute Alternative zu teureren Bio- und Reformhausprodukten."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": " CL", "rating": 4, "title": "Guter Ersatz", "date": "Rezension aus Deutschland vom 28. Mai 2015", "review": "Echte Alternative zu \"Ente kross gebraten\"  - eventuell marinieren (zum Beispiel in Teriyaki-Soße) und kross anbraten, mit Soße und Beilagen, auch als Festtagsessen zu empfehlen!"},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Fuchs", "rating": 5, "title": "happs", "date": "Rezension aus Deutschland vom 13. September 2015", "review": "Nom nom nom und lecker hoch 5. Optimal im Wok zubereiten. Sogar roh ein Genuss . . . . ."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Iris Schlegel", "rating": 5, "title": "lecker Weihnachtsmenue", "date": "Rezension aus Deutschland vom 11. Dezember 2020", "review": "schnelle Lieferung, das Weihnachtsfest, ist gerettet!"},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "meistgelesen", "rating": 5, "title": "wirklich guter Fleischersatz", "date": "Rezension aus Deutschland vom 23. Mai 2015", "review": "schmeckt wie Ente, habs einfach im Wok mit Gemüse gebraten, ein bissi Soja dazu und Reis und schmeckt wirklich sehr gut."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "luke", "rating": 5, "title": "Ausgezeichnet", "date": "Rezension aus Deutschland vom 13. Mai 2013", "review": "Mehr gibt es dazu nicht zu sagen. Es schmeckt wirklich fantastisch! Unbedingt probieren! Klasse Fleischersatz für Vegetarier oder solche die es werden wollen!"},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Stefanie ", "rating": 5, "title": "...", "date": "Rezension aus Deutschland vom 15. Juni 2019", "review": "I love it"},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Claudia K.", "rating": 5, "title": "Lecker!", "date": "Rezension aus Deutschland vom 28. August 2014", "review": "Der leckerste Fleischersatz, den ich je gegessen habe! Knusprig angebraten, mit Reis und süß-saurer Soße eine sehr gute Alternative zum chinesischen Gericht \"Ente süß-sauer\"."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Irgendwer", "rating": 3, "title": "Ganz OK...", "date": "Rezension aus Deutschland vom 14. Dezember 2014", "review": "Habe aber schon wesentlich bessere Fake-Enten gegessen. Für Wokpfannengerichte mit ordentlich Soße geeignet. Pur gebraten eher weniger, ist aber natürlich Geschmacksache."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Spagyricus", "rating": 5, "title": "Guter Ersatz", "date": "Rezension aus Deutschland vom 2. April 2016", "review": "Das Produkt kommt zwar an echte Ente nicht ran ...ist jedoch täuschend ähnlich - wenn - ja wenn man 2 Punkte beachtet:, 1. Man sollte die Mock Duck chinesisch zubereiten (europäische mit Rotkohl kommt wegen dem schon vorhandenen asiatischen Aroma nicht gut hin), 2. Man muss die Stücke gut von allen Seiten anbraten, bis die Konsistenz stimmt. Das ist bei Seitan eben so, zu wenig gebraten = schwammig, zu stark gebraten = brotig., Bei diesem Produkt ist es jedoch nicht schwierig und es kommt ein gut knuspriger Entenersatz dabei heraus ...mit Entenhaut, die zum verwechseln ähnlich ist., TIPP: Wenn man chinesische Ente im Wok mit Gemüse (z.B. Sezuan-Ente) zubereiten möchte, dann NICHT vorgehen wie bei echter Ente (Fleisch anbraten und Gemüse dazugeben), sondern GETRENNT halten und erst auf dem Teller mischen, sonst kocht sich die Mock-Duck wieder weich."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "NM", "rating": 5, "title": "Voll lecker!", "date": "Rezension aus Deutschland vom 9. April 2015", "review": "Ich finde es mega-lecker und habe Vorrat von allen Sorten im Schrank! Am liebsten in der Pfanne zubereitet und als normale Beilage zu Kartoffeln und Gemüse - wie früher das Fleisch."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Kristina", "rating": 4, "title": "Sehr lecker!", "date": "Rezension aus Deutschland vom 28. Oktober 2014", "review": "Für Vegetarier und Veganer ein super \"Ersatz\"produkt, wenn mal was tolles auf den Tisch gezaubert werden soll!, Angebraten mit viel Kruste sehr lecker., Lieferung erfolgte schneller als gedacht. Bin sehr zufrieden :)"},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Amazon Kunde", "rating": 5, "title": "Angenehm überrascht!", "date": "Rezension aus Deutschland vom 2. Dezember 2015", "review": "Veggie 2014, Wir haben die Mock Duck Ente dass erste Mal bestellt. Optisch sah das Entenvleisch gut aus. Wir haben das kross gebratene Mock Duck mit einer süss sauren Sauce zubereitet. Ein tolles Essen! Gut, das wir sofort mehr bestellt haben."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Mary", "rating": 5, "title": "Vegan", "date": "Rezension aus Deutschland vom 16. Januar 2020", "review": "Super Produkt"},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Didgeman", "rating": 5, "title": "Lecker!", "date": "Rezension aus Deutschland vom 8. Februar 2014", "review": "Klasse, dass es dieses Produkt als Ergänzung der veganen Nahrungspalette gibt. Ich will es auch gar nicht mit Fleisch vergleichen, es schmeckt einfach für sich gut."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "peter", "rating": 4, "title": "Eingedellte Dose - Inhalt lecker", "date": "Rezension aus Deutschland vom 25. August 2015", "review": "Diese vegetarische Variante ist wirklich lecker., Warum bei 4 bestellten Dosen eine zerdellte eingepackt wurde? 1 Punkt Abzug für diese Frechheit!"},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "AFRNRWOWL", "rating": 5, "title": "Super Lecker !!", "date": "Rezension aus Deutschland vom 20. Oktober 2012", "review": "Ich bin begeistert von Mock Duck und mir persönlich schmeckt es besser als die \"Huhn\" Variante., Scharf angebraten mit etwas Gemüse und Reis...., Ein Gedicht :-)"},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Bea", "rating": 5, "title": "Mock Duck", "date": "Rezension aus Deutschland vom 14. April 2014", "review": "Super lecker, finder auch mein Freund, der Fleich isst. Er meinte, dass es gebraten kaum von echter Ente zu unterscheiden wäre."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Amaya Niar", "rating": 5, "title": "Unverzichtbar für uns!", "date": "Rezension aus Deutschland vom 18. Juni 2015", "review": "Wir haben die Wu Chung Mock Duck mittlerweile im Spar-Abo und kriegen jeden Monat ein 4er-Pack. Das ist nämlich mengenmäßig gar nicht so viel (es ist viel Wasser drin)., Die Mock Duck unbedingt vorher gut ausdrücken oder beschweren (wie bei Tofu), dann nach Belieben Marinieren (wie Fleisch) und am besten bei großer Hitze knusprig braten. Die Mock Duck schmeckt NICHT, wenn man sie einfach pur und unmariniert isst! (Tut Fleisch auch nicht!!!), Bei uns gibts regelmäßig Mock Duck in Teriyaki mit Zwiebeln und Brokkoli. (Auch Udon-Nudeln sind dazu sehr lecker, wenn man Nudeln essen möchte.) Ein sehr schnelles und extrem leckeres Gericht, das für Sportler und Menschen, die auf Makros achten, wirklich genial ist. Extrem viel Eiweiß (bzgl. der Eiweiß-Wertigkeit bitte lieber mal informieren bzgl Protein Digestibility Corrected Amino Acid Score (PDCAAS)), kaum Fett und KH. Und wirklich extrem lecker! Ich würde das auch genauso essen, wenn ich nicht auf Makros achten würde., Also empfehlenswert!"},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "CharlieLila", "rating": 2, "title": "Schmeckt mir leider nicht", "date": "Rezension aus Deutschland vom 12. November 2013", "review": "Leider bleibt die Mock Duck geschmacklich und auch von der Konsistenz her hinter meinen Erwartungen zurück., Ich habe sie klein geschnitten und angebraten und dazu separat Gemüse in Soße gekocht und es vor dem Servieren vermischt, dazu gab es Basmati Reis. Trotzdem war das Ergebnis eher wabbelig weich und geschmacklich fad, bzw war der doch deutlich wahrnehmbare Eigengeschmack unangenehm. Vor allen Dingen hat der Geschmack gar nicht an Ente erinnert, soweit ich den noch aus Nicht-Vegetarier Zeiten in Erinnerung habe., Ich kann mich also leider nicht den positiven Bewertungen anschliessen, da ich Mock Duck nicht weiterempfehlen würde., Ich denke nicht, dass ich die weiteren Dosen verwenden werde, der einmalige ,,Genuss'' hat mir gereicht., Trotzdem gibt es von mir gut gemeinte zwei Sterne, da Geschmäcker bekanntlich verschieden sind. Die Dosen waren in einwandfreiem Zustand, die Ware lange haltbar und machte insgesamt einen qualitativ guten Eindruck."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Traude", "rating": 5, "title": "Die Gutes - Gewissen - Ente : Einfach köstlich ...", "date": "Rezension aus Deutschland vom 20. November 2012", "review": "... Dose auf, gefunden: Inhalt sieht gut aus, rein in den Topf, Clementine geschält und mit erwärmt. Nach 3- 4 Minuten ein wundervolles Essen aus dem Tisch. Dann doch noch schnell als Sättigungsbeilage Kartoffelbrei aus dem Beutel gemacht, damit ich nicht vom Fleisch falle. Apropos Fleisch: das \"Fleisch\" hat sehr gut geschmeckt und die Soße war ein Gedicht. Werd's wieder tun!"},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "saley", "rating": 4, "title": "Wu Chung Mock Ente", "date": "Rezension aus Deutschland vom 26. Mai 2013", "review": "Das Produkt ist sehr fein gewürzt und kann mit der Flüssigkeit verwendet werden., Wir haben \"Wu Chung Mock Ente, vegetarisch\" bis jetzt für einen warmen Salat und einmal mit Gnocchi und Apfelrotkohl mit brauner Sauce verarbeitet. Ich empfehle die Stücke gleichmäßig klein zu schneiden und nur mit der heissen Sauce zu vermengen., Das in der Beschreibung das Abtropfgewicht fehlt, führt auch hier zu einem Punktabzug."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "rezen", "rating": 4, "title": "Schmeckt", "date": "Rezension aus Deutschland vom 20. Oktober 2012", "review": "Was soll ich sagen, das Zeuch schmeckt, auch wenn es optisch was Anderes erwarten lässt. Allerdings würde ich mir einen benutzerfreundlicheren Verschluss wünschen, der den Dosenöffner überflüssig macht."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "sguitar", "rating": 5, "title": "Lecker und günstig", "date": "Rezension aus Deutschland vom 3. Februar 2014", "review": "Bei uns im Bio Laden bezahl ich für n Stück Seitan (250g) über 3€ , dagegen ist das hier ein Schnäppchen! Werden jetzt immer auf dieses Angebot zurückgreifen! Wie nah es wirklich an den Geschmack von echter Ente rankommt weiß ich nicht, das Seitan schmeckt jedenfalls süßlich (vllt durch den Saft in den er eingelegt ist?) die Konsistenz ist zumindest sehr fleischig, was ja auch schon viel ausmacht."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Efraimstochter Langstrumpf", "rating": 4, "title": "Mock Duck", "date": "Rezension aus Deutschland vom 14. Januar 2015", "review": "Für Veganer oder Vegetarier der perfekte Entenersatz....die Struktur und Konsitenz, richtig angebraten natürlich,  gleicht einem echten Huhn! Man muss natürlich wissen, wie man Seitan, daraus besteht der Enten Ersatz, richtig zubereiten muss, damit es schmeckt! Würde ich wieder bestellen!"},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "wonnepropfen", "rating": 5, "title": "Meegalecker!", "date": "Rezension aus Deutschland vom 8. Dezember 2014", "review": "Mir wurde früher schon oft von Veganerfreunden erzählt wie unfassbar köstlich diese Fake-Ente sei, einige fanden es widerum furchtbar eklig. Ich kam nie dazu, selbst zu probieren., Heute kam dann das Paket an. Ich wollte einen Happen kalt probieren, bevor ich's in die Pfanne hau, konnte mich aber gar nicht bremsen und hab' gleich die halbe Dose verschlungen!, Super Konsistens, leicht süßlich-fleischiger Geschmack, \"roh\" knartscht/quitscht es beim Kauen, aber das ändert sich bestimmt durch's Garen ;).. mmmjamm.., gleich gibt's Abendessen! Und ich freu mich schon irrsinnig drauf, Weihnachten Ente a l'orange zu machen :-P"},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Shenresi", "rating": 5, "title": "Mock Ente", "date": "Rezension aus Deutschland vom 12. Februar 2013", "review": "diese Mock Dosen sind eine echte Alternative zu echtem Fleisch und ich bin sehr froh, dass ich diesen Ersatz gefunden habe"},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Renate", "rating": 2, "title": "na ja...", "date": "Rezension aus Deutschland vom 14. November 2015", "review": "hätte ich mir viel besser vorgestellt, auch aufgrund der positiven Bewertungen hier. Recht weich in der Konsistenz und süßlicher Eigengeschmack, den man nicht überwürzen kann. Sieht lediglich wie Fleisch aus. Eine der vier Dosen kam verbeult an - werde ich ungeöffnet entsorgen. Für die verbleibenden zwei werde ich mir entweder noch bessere Zubereitungsarten überlegen oder sie gleichfalls in der Rundablage verwahren. Zwei Sterne weil grundsätzlich essbar aber nicht mehr als zwei Sterne weil einfach zu schlecht im Geschmack und der Konsistenz."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "cs", "rating": 3, "title": "Super lecker, könnte aber größer sein", "date": "Rezension aus Deutschland vom 26. März 2014", "review": "Die Portionen sind wirklich ein wenig klein -- mir kam das nicht wie 280g vor. Für den Preis könnte ruhig ein wenig mehr drinnen sein, zudem ist es ein wenig viel Alumüll., Das Produkt selbst schmeckt aber sehr gut!"},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "_Nyen_", "rating": 3, "title": "Neugierde siegte über Verstand", "date": "Rezension aus Deutschland vom 22. März 2017", "review": "Das Produkt habe ich als reiner Neugierde gekauft, da ich es zuvor auf Bildern fertig angerichtet im Internet entdeckt hatte., Die \"Entenstückchen\" schwimmen in einem eher nicht ansprechenden trüben \"Wasser\" - muss man halt schnell weg leeren und nicht mehr daran denken :), Auf alle Fälle gut und lange in leckeren Gewürzen und Soßen einlegen. Fertig gebraten sehen die Stücke zum Verwechseln zu richtigen Fleisch ähnlich - sogar die \"Haut\" ist knusprig., Fazit: Wer es braucht bzw. nicht auf 1:1 Fleischersatz verzichten möchte auf alle Fälle eine Bestellung wert."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Karin", "rating": 5, "title": "Ente für Vegetarier", "date": "Rezension aus Deutschland vom 14. Mai 2014", "review": "Ich war ja anfangs sehr skeptisch. Doch wenn man die Teile in längliche Stücke schneidet gut anbrät und kräftig würzt schmeckt es sehr lecker. Wir machen häufig eine Chinapfanne und da darf Mock Ente nicht fehlen."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "C. Klinger", "rating": 5, "title": "Sehr gute Fleischalternative!", "date": "Rezension aus Deutschland vom 17. Januar 2013", "review": "Es empfiehlt sich, die Teile auszudrücken, zu würzen und dann zu braten (und erst später evtl. zur separat gekochten Soße hinzuzufügen) Dann hat man eine wunderbare Alternative zu Geflügel, die auch Normalköstlern schmeckt., Ich hab zu Weihnachten so klassische \"Ente\" in brauner Bratensoße mit Klößen und Rotkraut serviert  - kam  sehr gut an!"},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Micha", "rating": 5, "title": "NOM NOM", "date": "Rezension aus Deutschland vom 5. September 2013", "review": "NOM NOM ist das ergebnis meiner Frau und sie will mehr also NONOMNOM, Strucktur und geschmack sind sehr gelungen aber das abtropf gewicht beachten."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Kai Möller", "rating": 4, "title": "Lecker, fast besser als echte Ente :-)", "date": "Rezension aus Deutschland vom 17. Dezember 2017", "review": "Tolle Bereicherung in der Vorratskammer. Wir müssen kein Fleisch haben, wir sind aber auch nicht wirklich vegetarisch. Aber wir kochen gerne, vor allem asiatisch. Und da ist es toll wenn man was haltbares und in jede Reispfanne passendes zur Verfügung hat. Die Ente hat uns überzeugt, tolle Konsistenz, gute Geschmack gut zu verarbeiten. Alle bestens., Jetzt wurden wir nur noch gerne wissen wie aufwändig der Herstellungsprozess ist und in wie weit die Lebensmittel bearbeitet werden bis sie so sein können."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "DELIPPI", "rating": 5, "title": "Einfach Lecker", "date": "Rezension aus Deutschland vom 21. Dezember 2017", "review": "Wir lieben diese vegane Ente und bestellen sie regelmäßig. Die Textur und diese \"Haut\" ähneln sehr an normale Ente, außer dass dieses Produkt im Gegensatz zur normalen Ente viel weniger die Umwelt belastet, Ressourcen aufbraucht und Leid verursacht. Davon mal abgesehen, dass dafür kein Tier sterben musste :-)"},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Mandala", "rating": 5, "title": "Lecker!", "date": "Rezension aus Deutschland vom 10. Juli 2014", "review": "Ich habe das Entenfleisch zu Weihnachten gemacht. Wenn man es vorher in Würzpaste einlegt und anschließend brät, schmeckt man keinen Unterschied. Auch meinem Freund (Nicht-Vegetarier) hat es geschmeckt. Und äußerlich sieht es wirklich wie Entenfleisch aus - ich werde das Produkt wieder kaufen., Kleiner Rezeptvorschlag:, Das Entenfleisch über Nacht oder einige Stunden vor der Zubereitung in einen Sud aus Frühlingszwiebeln, Knoblauch, Sojasauce (süß oder normal), Honig und Gewürzen (Salz, Paprika, Curry) einlegen, anschließend abtropfen lassen. Den Sud unbedingt aufheben, den kann man später noch zu einer leckeren Sauce verarbeiten. Anschließend das Entenfleisch in Mehl wenden und in heißem Öl frittieren. Dadurch wird das Fleisch sehr knusprig."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Florian Gerlach", "rating": 5, "title": "Tolle pflanzliche Ente! Habe sie mehrmals gekauft.", "date": "Rezension aus Deutschland vom 19. Juli 2015", "review": "Die Stückchen, sehen wirklich aus wie Entenfleisch (sowohl \"Haut\", als auch \"Fleisch\")., Mit Klößen und Rotkraut. Wow. Lecker!, Es ist wichtig das ganze gut kross zu backen und stark u würzen. Dadurch schmeckt es sehr viel besser, als wenn man es etwas zu halbherzig erwärmt., Empfehlung an alle veganen Köch_innen, die ihrer nicht-vegetarischen Familie zur Weihnachtszeit etwas Leckeres vorsetzen möchten."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Seppl75", "rating": 5, "title": "erst wenn...", "date": "Rezension aus Deutschland vom 21. April 2014", "review": "...erst wenn die letzte enge geschlachtet ist, werden wir draufkommen, dass die pflanzliche alternative auch nicht schlecht geschmeckt hätte. Mahlzeit"},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Die Pe", "rating": 5, "title": "Ente gut, alles gut", "date": "Rezension aus Deutschland vom 15. Januar 2013", "review": "Ich war nie der Fan von Entenfleisch, aber um mal Abwechslung auf den Veggie-Tisch zu bekommen hab ich die Mock Duck versucht und klassisch mit Klößen und Rotkohl und einer vegetarischen Bratensoße serviert. Ich hatte die Stücke zuvor noch in der Pfanne angebraten, so dass das Vleisch auf dem Teller auch optisch eine gute Figur machte, mit seinen appetitlich gebräunten Stellen. Die Konsistenz ist toll, der Geschmack könnte ein bisschen weniger süßlich (brotig) sein, aber vielleicht kann man dass mit einer längeren Ziehzeit in Soße noch etwas kompensieren. Ich werde mit diesem Produkt gewiss noch weiter experimentieren."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Alexander", "rating": 5, "title": "Nicht nur für veganer geeignet", "date": "Rezension aus Deutschland vom 2. August 2016", "review": "Ich habe es mir für das weihnachtsessen gekauft. Meine ganze Familie fand es sehr lecker. Ich würde es immer wieder kaufen"},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "sfu19", "rating": 4, "title": "schmeckt", "date": "Rezension aus Deutschland vom 8. Februar 2013", "review": "mir hat die mock ente sehr gut geschmeckt, obwohl mich der geschmack nicht so wirklich an ente erinnert. das aussehen allerdings schon eher. alles in allem ein sehr gelungenes produkt, das abwechslung in den speiseplan jedes veganers/vegetariers bringen kann., ich habe auch schon \"enten-ersatz\" von anderen herstellern probiert und muss bei diesem eine positive eigenschaft besonders hervorheben: die mock ente ist nicht überwürzt. das heißt also man kann sie selbst noch nach belieben marinieren."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Amazon Kunde", "rating": 1, "title": "Ungenießbar", "date": "Rezension aus Deutschland vom 27. Februar 2018", "review": "Absolut ungenießbar. Da kann man sich einfach ein Aufbackbrötchen kaufen und das in einem gammeligen Wasser einweichen lassen, das schmeckt genauso geil."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Sissi", "rating": 5, "title": "Sehr toll!!", "date": "Rezension aus Deutschland vom 18. Dezember 2013", "review": "Also ich wollte Mock Duck schon sehr lange mal probieren. Ich habe viele Läden abgeklappert, aber es nirgendwo gefunden, also bestellt. Mit Versandkosten finde ich es zu teuer., Allerdings finde ich es eine große Bereicherung für alle Vegetarier/Veganer. Schmeckt zwar nicht nach Ente (insofern ich das noch beurteilen kann) aber dafür lecker. Angebraten lässt es sich optisch nicht von Fleischprodukten unterscheiden und wenn man es noch etwas würzt schmeckt es super. Toll in Nudelpfannen, zu Knödeln mit Rotkohl, etc. :)"},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Januar", "rating": 4, "title": "sehr lecker!", "date": "Rezension aus Deutschland vom 23. Dezember 2013", "review": "eben die erste Dose verspeist, und bin sehr zufrieden., Auch wenn es nicht wirklich nach Ente schmeckt (deshalb nur 4 Stern), ist es der beste Seitan, den ich je gegessen haben. Er ist mild gewürzt, lässt also noch jede Geschmacksrichtung offen, die Konsistenz ist fest und fleischähnlich. Ich habe die Stücke ausgedrückt, in gleich dicke Scheiben geschnitten, in Mehl gewendet und in Olivenöl angebraten. Möglich wäre sicher auch das Braten im Rohr. Für die Menge 1 Dose ist mir das aber zu viel Energieaufwand."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Jenny", "rating": 2, "title": "Naja...", "date": "Rezension aus Deutschland vom 25. März 2014", "review": "Für mich ist dieses Produkt keine gute Fleisch alternative ... die Konsistenz ist wie Gummi, das ganze riecht etwas muffig und schmeckt irgendwie nach nichts. Leider sehr enttäuschend ..."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Rottenmeier", "rating": 5, "title": "besser als erwartet", "date": "Rezension aus Deutschland vom 26. Oktober 2012", "review": "hab hiermit zum ersten mal seitan aus der dose probiert....und die stücke sehen echtem gegarten entenfleisch zum verwechseln ähnlich!, sogar eine \"haut\" wurde verblüffend echt simuliert und das ganze hat zum größten teil eine sehr faserige struktur., natürlich ist der biss hier doch eher ,wie bei seitan halt üblich, leicht \"brotig\" bis \"schwammig\"., aber ich werde für weihnachten bei meiner family ein paar dosen mitnehmen, da ich ja auf die weihnachtsgans verzichte...., nichtsdestotrotz lohnt es sich auf jeden fall wieder mit dem produkt zu experimentieren, besonders geeignet für asiatische \"enten\"-gerichte."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "S.", "rating": 4, "title": "ganz gut", "date": "Rezension aus Deutschland vom 12. Februar 2015", "review": "Es schmeckt ganz gut. Klar kann man es nicht mit einer echten toten Ente vergleichen, aber ich würde es wieder bestellen. Im Geschmack sind die Stücke leicht süß, gut angebraten mit Grillgewürz und Pfeffer echt lecker. Schmeckt dann ein wenig nach Hähnchenhaut."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Lea", "rating": 5, "title": "Als Vegetarier freut mich das immer wieder", "date": "Rezension aus Deutschland vom 5. November 2016", "review": "Für Vegetarier und Veganer auf jeden Fall einen Versuch wert. Ich bin Veggie geworden, weil ich keine Tiere verletzen will. Trotzdem mag ich eben den Geschmack von Fleisch. Mock Duck kommt da relativ nah ran. Bei der Zubereitung darauf achten, dass man die Stücke trocken macht. Auch von der Struktur sehr ähnlich. Kann ich sehr empfehlen."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Amazon Kunde", "rating": 1, "title": "Auffallend unangenehmer Eigengeschmack!", "date": "Rezension aus Deutschland vom 24. November 2015", "review": "Habe schon deutlich bessere Fake- bzw Ersatzprodukte dieser Richtung gegessen. Würde ich daher nicht noch mal bestellen - jedoch reine \"Geschmackssache\"... Preislich ja gut."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Durchschnittskunde", "rating": 1, "title": "Acquired taste?", "date": "Rezension aus Deutschland vom 31. Januar 2020", "review": "Ich habe dieses Produkte in Asien erstanden um 50 Cent die Dose. Daher fiel es mir auch nicht all zu schwer, den Inhalt direkt nach dem Öffnen in die Biotonne zu entsorgen, da ich weder mit der Konsistenz, noch mit dem Geruch oder Geschmack etwas anfangen kann. Ich werfe normalerweise keine Lebensmittel weg, leider ließ mir mein Magen in dem Fall keine andere Chance. Ich fand das Produkt unfassbar grässlich, ja ungenießbar. Es ist mir ein Rätsel, wie man einem Produkt, das ja im Grunde aus geschmacksneutralem Soja besteht, so einen furchtbaren Geschmack, so eine furchtbare Konsistenz und so einen furchtbaren Geruch verleihen kann.  Ich kann es mir nur so erklären, dass man mit dem Geschmack aufgewachsen sein muss, um dem etwas abzugewinnen. Insofern nur ein Stern. Wer es mag, wird es eh trotzdem kaufen."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Snegge", "rating": 5, "title": "Lecker!", "date": "Rezension aus Deutschland vom 28. Oktober 2016", "review": "Nam nam nam. Wung Chung Dosentofu schmeckt sehr lecker und lässt sich gut anbraten, oder mitkochen, oder kurz in die Mikrowelle, einfach nur Nam nam nam"},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Dirk zur Linden", "rating": 2, "title": "Eine Ente...", "date": "Rezension aus Deutschland vom 27. März 2018", "review": "Es war einen Versuch wert. Der Versuch ist gescheitert. Es sieht wirklich etwas wie Entenbruststücke aus, riecht nach dem öffnen aber sehr nach Katzentrockenfutter. Beim Öffnen anwesende Personen wollten es danach auf keinen Fall probieren. Egal ob man es nur im Herd erwärmt oder versucht noch etwas mit Salzwasser überstrichen zu backen; es hat von vier Probanden niemandem geschmeckt. Der hohe Glutengehalt macht es für Allergiker ungeeignet."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Dr. Alexander Schaeffer", "rating": 5, "title": "Sehr gut!", "date": "Rezension aus Deutschland vom 28. September 2016", "review": "Mittlerweile kenne ich gute vegane Ersatzprodukte für Weißwürste, Fisch und nunmehr eben auch für Geflügel. Das soll also bereits ein positives Urteil sein., Natürlich braucht man das insgesamt eher selten, aber manchmal hat man eben Lust auf etwas Pikanteres und dafür eignet sich eben auch diese vegane Ente (ja, nicht nur vegetarisch, sondern vegan) gut."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "K. Eicher", "rating": 5, "title": "Leider teurer geworden", "date": "Rezension aus Deutschland vom 28. Dezember 2013", "review": "Natürlich schmeckt diese \"falsche Ente\" nicht wie eine tranige,fette und echte tote Ente aber sie ist eine sehr gute Alternative dazu und es klebt kein Blut an ihr und sie hat einen deutlich \"asiatischen Geschmack\" (- mir fällt kein besserer Vergleich ein) und passt gut zu  (Curry-)Reis, Das einzige Manko bleibt die Preiserhöhung um ca 20 Prozent innerhalb des letzen Jahres..."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Amazon Kunde", "rating": 2, "title": "Artikelzustand", "date": "Rezension aus Deutschland vom 16. Dezember 2015", "review": "Ich hatte 16 Dosen bestellt. 6 von 16 Dosen waren eingedellt. Dadurch sind sie nicht lange haltbar. Das sollte nicht so sein."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Nicole", "rating": 3, "title": "Geht so", "date": "Rezension aus Deutschland vom 16. Oktober 2014", "review": "Wer Pflanzenproteine aus Taiwan via Amazon bestellt kann ja eigentlich direkt zum Fleischprodukt greifen, aber naja hehe... Schmeckt scharf angebraten nicht übel, aber nach einigen Malen hat man sich mMn recht schnell abgegessen."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Franke, Peggy", "rating": 1, "title": "Betrug!", "date": "Rezension aus Deutschland vom 7. Januar 2017", "review": "Geschmacklich gutes Produkt, jedoch stimmt das angegebene Nettogewicht von 290g überhaupt nicht!  Es sind in einer Dose ganze 177 g vorhanden! Sozusagen Betrug am Verbraucher!  Geht gar nicht!"},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "👸", "rating": 5, "title": "WOW", "date": "Rezension aus Deutschland vom 21. November 2016", "review": "Ich habe diese \"Ente\" nun schon mehrmals zubereitet und ich muss sagen, nach jedem Essen wurde der Geschmack immer authentischer., Ich lege die leicht ausgedrückten Entenstücke erst in eine Mischung aus Sojasoße, Gewürzen und etwas essig ein, dass alles bedeckt ist., Anschließend brate ich die Stücke, mit nur einem kleinen bisschen der Mischung, an und hebe den Rest auf, da es wirklich lange hebt. Es ist wichtig nicht zu viel der Sojamischung mit zu braten, da die Ente sonst schnell zu salzig wird., Vor dem anbraten kann man die Entenstücke alternativ auch in einer Mischung aus normalem Mehl und Paniermehl etwas wälzen, das verleiht einen zusätzlichen knusprigen, nicht zu exotischen Geschmack., Die Ente schmeckt zusammen mit Ramen und Reis mit einer Kokos-Senf-Curry Soße einfach herrlich., Demnächst werde ich die Ente testweise mal mit Ananasstücken anbraten, um etwas mehr süße zubekommen. :)"},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "TalkToMe", "rating": 2, "title": "Falsche Gewichtsangabe", "date": "Rezension aus Deutschland vom 17. September 2014", "review": "Der Seitan ist sehr lecker, aber die Gewichtsangabe ist irreführend. Die angegebenen 280g sind nicht das Abtropfgewicht. Dieses liegt bei ca. 200 g., Da ich mich über den Tisch gezogen fühle, war das mein erster und letzter Kauf."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Bushcraft Chiemgau", "rating": 1, "title": "Ente", "date": "Rezension aus Deutschland vom 27. Juli 2015", "review": "Wenn man ein morsches Stück Holz nimmt das man in der Hand zerbröseln kann,es irgendwo eintunkt,etwas anbrät,ne Soße oder Geschmacksverstärker drüber schüttet schmeckt es genauso wie das Zeug hier,Sorry,aber soetwas kann nicht als Nahrung verzeichnen nur weil Ente oder sowas draufsteht!!!, Da schmecken Sojaschnitzel um einiges besser!"},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "vegi", "rating": 4, "title": "weihnachtsbraten", "date": "Rezension aus Deutschland vom 8. Januar 2014", "review": "Muss individuell zubereitet und richtig angebraten werden, am besten mit Rotkohl servieren, dann ist sie lecker! Habe sie vorher kurz mit Wasser abgespült und neu gewürzt-war noch besser! Tierleidfreie Weihnachten mit Ente, was will man mehr?"},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "x", "rating": 1, "title": "Mogelpackung", "date": "Rezension aus Deutschland vom 11. Dezember 2016", "review": "Statt der auf der Dose angegebenen Nettomenge von 280g sind in Wirklichkeit in jeder Dose nur knapp 190g enthalten. Da spart sich der Hersteller, der das offenbar mit System betreibt, eine ganze Menge an Rohstoffen ein., Ansonsten wäre es ein gutes Produkt gewesen... für nur 190g ist der Preis aber unangemessen hoch."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "rokita333", "rating": 1, "title": "grauenhaft", "date": "Rezension aus Deutschland vom 6. Juli 2013", "review": "bin seit langem auf der suche nach einem fleischersatz den ich im urlaub mal gegessen habe..aufgrund der herkunft dieses produktes dachte ich es endlich gefunden zu haben...leider kann ich dieses produkt keinesfalls weiterempfehlen da ich finde das weder das preis- noch das leistungsverhältnis stimmt! ich fands einfach ungenießbar!"},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Philipp F", "rating": 1, "title": "Grobe Verletzung meiner Geschmacksknospen", "date": "Rezension aus Deutschland vom 30. Dezember 2013", "review": "einfach nur abartig, tut euch diesen dreck nicht an., Die Ente ist schmeckt wie süßer Gummi und ist dealt abartig weich. grauenvoll"},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Funny", "rating": 1, "title": "Boahh", "date": "Rezension aus Deutschland vom 11. Oktober 2016", "review": "Leute ich glaub ich dreh durch,, hab mir das Produkt hier in Muc in einem Asia-Shop gekauft., Warum schreibe ich dann hier eine Rezension - weil ich ein Menschenfreund bin :-), Schon mal Gummi mit ohne Geschmack gegessen? Nö? dann unbedingt dieses Produkt kaufen., Wobei ohne Geschmack nicht stimmt - das Zeug schmeckt schon - grauenhaft., Ich weis nicht nach was, aber ehrlich - ich will's auch nicht wissen. Ente is es auf jeden Fall nicht, das kann ich zumindest sagen., Auch wenn ich seit langem kein Fleisch mehr esse, kann ich mich noch an den Geschmack einer leckeren Ente erinnern., Übrigens weis ich nicht wie viel 250 gr in China sind - hier sind diese jedenfalls 195 gr, Aber in dem Fall ist weniger mehr., Wer es so richtig schräg will, der lädt ein paar Freunde, die er zum abgewöhnen findet, zum \"Enten essen\"ein., Problem erledigt ;-)"},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Michael", "rating": 2, "title": "Ente vegetarisch ? Braucht kein Meinsch.", "date": "Rezension aus Deutschland vom 24. Oktober 2016", "review": "Wofür vegetarischen Entenersatz ? Wer keine Ente mag, soll keine essen. Ich brauche auch keinen Blutwurstersatz oder was mir sonst nicht so schmeckt., Nennt das Zeug doch mal beim Namen."},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Amazon Kunde", "rating": 5, "title": "go vegan", "date": "Rezension aus Deutschland vom 27. August 2019", "review": "fantastisch"},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Gary Buglass", "rating": 1, "title": null, "date": "Rezension aus dem Vereinigten Königreich vom 10. Oktober 2020", "review": "Not a nice substitute"},
{"product_name": "Wu Chung Mock Ente, vegetarisch, 1er Pack (1 x 280 g)", "author": "Paula", "rating": 5, "title": null, "date": "Rezension aus dem Vereinigten Königreich vom 7. September 2019", "review": "Game Changer!"}
]