[
{"product_name": "Veganes Mühlen Hack, 180g", "author": "Astrid S.", "rating": 5, "title": "Super 👍 lecker", "date": "Rezension aus Deutschland vom 5. Januar 2021", "review": "Lecker, guter „Ersatz“ für Hackfleisch. Mache immer Bolognese damit, schmeckt sogar den „Fleischessern“. Klare Kaufempfehlung, wird immer wieder bestellt"},
{"product_name": "Veganes Mühlen Hack, 180g", "author": "Pascal", "rating": 5, "title": "Guter Hackfleisch Ersatz", "date": "Rezension aus Deutschland vom 4. November 2018", "review": "Toller Hackfleisch Ersatz. Es lässt sich super damit kochen. Machen sehr oft tacos damit was super klappt., Sowohl Konsistenz als auch Geschmack sind sehr gut."},
{"product_name": "Veganes Mühlen Hack, 180g", "author": "Tropicali", "rating": 5, "title": "Super leckere vegane Basis!", "date": "Rezension aus Deutschland vom 13. Juni 2020", "review": "Haben gestern Burger Patties gemacht mit dem veg Mühlenhack und sie sind so lecker geworden. Mit Zwiebeln, Cranberries, Salz/Pfeffer/Oregano, ein paar Tropfen Chipotle Soße und Olivenöl. Mischen, Patties formen, anbraten - Perfekt!, Werde das jetzt künftig auch immer zum Grillen machen. War echt lecker."},
{"product_name": "Veganes Mühlen Hack, 180g", "author": "Lesemäuschen", "rating": 1, "title": "Das war nix!", "date": "Rezension aus Deutschland vom 23. September 2020", "review": "Oh je...ich bin Wenig-Fleisch-Esser auf der Suche nach fleischlosen Alternativen. Und hab mal dieses Mühlenhack probiert. Wenn DAS die Lösung sein soll !!, Wie drücke ich es mal möglichst diplomatisch aus: Igitt!!!"},
{"product_name": "Veganes Mühlen Hack, 180g", "author": "ZeroOSeven", "rating": 1, "title": "Schmeckt einfach nicht", "date": "Rezension aus Deutschland vom 8. Juni 2020", "review": "Wer kein Fleisch essen möchte, soll einfach darauf verzichten und nicht dieses miesen Ersatz „geniessen“."},
{"product_name": "Veganes Mühlen Hack, 180g", "author": "Björn Andresen", "rating": 1, "title": "Toll", "date": "Rezension aus Deutschland vom 20. Februar 2020", "review": "Riecht nach Hundefutter und schmeckt auch so :)"},
{"product_name": "Veganes Mühlen Hack, 180g", "author": "Marianne", "rating": 1, "title": "Furchtbar!", "date": "Rezension aus Deutschland vom 12. September 2020", "review": "Furchtbar!, Sehr starker Hefegeschmack mit der Konsistenz von rohen Hack im gekochten Produkt."},
{"product_name": "Veganes Mühlen Hack, 180g", "author": "Amazon Kunde", "rating": 1, "title": "Ungeniessbar", "date": "Rezension aus Deutschland vom 4. Juni 2020", "review": "Igitt"},
{"product_name": "Veganes Mühlen Hack, 180g", "author": "elfenstaub57", "rating": 5, "title": "Rügenwalder", "date": "Rezension aus Deutschland vom 28. Juni 2019", "review": "Sehr zufrieden"},
{"product_name": "Rügenwalder Mühle Vegetarische Mühlen Würstchen, 200g", "author": "DerHamburger", "rating": 2, "title": "Plastikmüll", "date": "Rezension aus Deutschland vom 27. November 2019", "review": "Da will man Alternativen zu tierischen Produkten probieren und erhält diese in einer Plastik Verpackung, die von Dicke und Qualität fast wie Tupperware ist. Nur hat man für diese Dosenform keinen weiteren Gebrauch und es landet im Müll. Dafür sollte sich der Hersteller schämen."},
{"product_name": "Rügenwalder Mühle Vegetarische Mühlen Würstchen, 200g", "author": "Alischa Dietz", "rating": 5, "title": "Super vegetarische Alternative zu Fleisch", "date": "Rezension aus Deutschland vom 20. August 2018", "review": "Schmeckt super. Konsistenz ist fast nicht von den \"echten\" Fleischwürstchen zu unterscheiden., Eine klasse Alternative, wenn man nicht auf den Fleisch-Geschmack verzichten kann, aber dafür kein Tier sterben muss!"},
{"product_name": "Rügenwalder Mühle Vegetarische Mühlen Würstchen, 200g", "author": "Manfred Keller", "rating": 5, "title": "Lieblings Veggie Wiener meiner Tochter..", "date": "Rezension aus Deutschland vom 19. Februar 2018", "review": "Lieblings Veggie Wiener meiner Tochter..  wir haben schon ettliche getestet, aber die meisten schmecken ihr gar nicht., Die meisten anderen Veggie Artikel von Rügenwalder mag sie auch sehr - passt! :)"},
{"product_name": "Rügenwalder Mühle Vegetarische Mühlen Würstchen, 200g", "author": "THOMAS V. D. GÖNNE", "rating": 5, "title": "Alles super!", "date": "Rezension aus Deutschland vom 28. März 2019", "review": "Von der Bestellung bis zur Lieferung lief alles super! Die Qualität ist gut, ich bin sehr zufrieden. :)"},
{"product_name": "Rügenwalder Mühle Vegetarische Mühlen Würstchen, 200g", "author": "ChrisMcGyver", "rating": 3, "title": "Zu viel Plastik", "date": "Rezension aus Deutschland vom 1. Mai 2020", "review": "Zu viel Plastik, ansonsten ein sehr leckeres Produkt."},
{"product_name": "Rügenwalder Mühle Vegetarische Mühlen Würstchen, 200g", "author": "Murmeltier", "rating": 2, "title": "nee, das ist nicht mein Geschmack,...", "date": "Rezension aus Deutschland vom 20. Januar 2018", "review": "Diese vegetarischen Würstchen haben eine seltsame Struktur. Den Geschmack, kann ich gar nicht beurteilen, ich habe eins gegessen es war für mich nicht angenehm zu essen, daher habe ich danach keine Würstchen mehr gegessen."},
{"product_name": "Rügenwalder Mühle Vegetarische Mühlen Würstchen, 200g", "author": "Tye-J", "rating": 5, "title": "Die beste fleischlose Alternative zu Wiener Würstchen aktuell", "date": "Rezension aus Deutschland vom 23. Februar 2019", "review": "Ganz klar die besten vegetarischen Würsten à la Wiener. Habe schon x verschiedene getestet, manche sind zum Weglaufen, aber diese hier von Rügenwalder können wirklich was. Geschmacklich beinahe wie die Fleischvariante, vielleicht nicht ganz so knackig, aber ansonsten sehr nah dran. Wer bisher die Wiener aus Fleisch mochte, jetzt aber entweder weniger Fleisch essen oder ganz drauf verzichten mag aus verschiedenen Gründen, hat mit diesen hier eine ebenbürtige Alternative, wenn man trotzdem auf den Geschmack nicht verzichten möchte., Beste auf dem Markt aktuell - sehr empfehlenswert."},
{"product_name": "Rügenwalder Mühle Vegetarische Mühlen Würstchen, 200g", "author": "Sabine", "rating": 2, "title": "Viel Luft nach oben", "date": "Rezension aus Deutschland vom 15. Februar 2021", "review": "Was einen natürlich sofort negativ aufstößt ist der riesen Verpackungsmüll, der auch schon bei den Frikadellen stört. Es soll hier aber primär um den Geschmack gehen. Das erste Gefühl ist \"hey super\", was bei mir aber schnell nachgelassen hat. Ich habe sie auch nochmal probiert nachdem ich ein paar Monate fleischlos gelebt habe, in der Hoffnung ,dass sich mein Geschmackssinn angepasst hat. Sie schmeckt irgendwie seltsam. Es ist nicht wirklich schlecht aber auch alles andere als gut. Ich habe den Eindruck, dass die Wurst beim essen immer mehr wird im Mund, sehr unangenehm. Ich werde sie erstmal nicht mehr kaufen."},
{"product_name": "Rügenwalder Mühle Vegetarische Mühlen Würstchen, 200g", "author": "Frühaufsteher", "rating": 4, "title": "Bin zwar kein Vegetarier, aber die sind echt super!", "date": "Rezension aus Deutschland vom 17. Mai 2020", "review": "Habe die Würstchen vor kurzem im Supermarkt gekauft. Da ich nicht genau hingeschaut hatte (wollte eigentlich die Fleischvariante erwerben), nahm ich diese und bin echt positiv überrascht. Wir nahmen sie zum Grillen her und uns ist am Anfang gar nicht aufgefallen, dass die Würstchen fleischfrei sind, bis ich die erste Packung entsorgte und mein Blick auf das Wort vegetarisch fiel., Besonders positiv, nachdem ich mir anschließend die Zutatenliste anschaute ist, dass die Würstchen aus Eiern gemacht werden, nicht aus Seitan, welches bei mir Verdauungsbeschwerden verursacht. Von mir gibt es eine volle Empfehlung., Einen Stern Abzug gibt es für die Plastikverpackung mit Aludeckel!, wie ein anderer Rezensent bereits anmerkte. Das muss echt nicht sein. Plastik ist eine Sache, aber Alu ist eine andere und könnte in der Herstellung kaum umweltschädlicher sein, noch dazu wird es auch kaum recycled, da die Kosten dafür enorm sind."},
{"product_name": "Rügenwalder Mühle Vegetarische Mühlen Würstchen, 200g", "author": "Roger L.", "rating": 5, "title": "Fast wie Fleischwürste", "date": "Rezension aus Deutschland vom 1. August 2018", "review": "Ich bin schon seit  20 Jahren Vegetarier und habe viele vegetarische Produkte ausprobiert. Viele Produkte schmecken eher papierartig, nicht jedoch diese Würstchen. Beim Hineinbeißen  war ich total überrascht. Ich musste zwei Mal auf die Packung sehen, da ich zuerst dachte, ich habe Fleischwürstchen, statt den vegetarischen Würstchen erwischt. Der Geschmack und besonders auch die Konistenz entsprechen fast den Würstchen, die ich von früher kenne. Sie sind würzig, jedoch nicht überwürzt."},
{"product_name": "Veganes Mühlen Filet Typ Hähnchen 180g", "author": "Maribel C.", "rating": 1, "title": "Bekommt mir nicht", "date": "Rezension aus Deutschland vom 3. September 2019", "review": "Nach dem Essen des Produktes habe ich immer einen komischen Geschmack im Mund und Aufstossen - würde es nicht wieder bestellen oder essen."},
{"product_name": "Veganes Mühlen Filet Typ Hähnchen 180g", "author": "I.F.", "rating": 5, "title": "Fast besser als das Original", "date": "Rezension aus Deutschland vom 16. Dezember 2019", "review": "Superlecker"},
{"product_name": "Veganes Mühlen Filet Typ Hähnchen 180g", "author": "Sir Barkalot", "rating": 1, "title": "Schrecklich", "date": "Rezension aus Deutschland vom 16. August 2019", "review": "Schmeckt einfach nur grausam und kein bisschen wie Hähnchen."},
{"product_name": "Veganes Mühlen Filet Typ Hähnchen 180g", "author": "Amke Lühring", "rating": 5, "title": "Perfekt für einen Grillabend", "date": "Rezension aus Deutschland vom 4. November 2019", "review": "Eignet sich ausgezeichnet, wenn ein Grillabend mit Freunden ansteht und Vegetarier dabei sind. Geschmacklich super! Auch die Nicht-Vegetarier waren begeistert!"},
{"product_name": "Veganes Mühlen Filet Typ Hähnchen 180g", "author": "Sonja", "rating": 5, "title": "Rügenwalder", "date": "Rezension aus Deutschland vom 28. Juni 2019", "review": "Ich bin von den Geschmack begeistert"},
{"product_name": "Rügenwalder Mühle vegane Mühlen Salami Bunter Pfeffer, 80g", "author": "Konstantin", "rating": 1, "title": "Salami?...Aussehen von Cervelatwurst und Geschmack von Schnittleberwurst", "date": "Rezension aus Deutschland vom 13. August 2019", "review": "Leider schmeckt das Produkt nicht wie ertwartet. Es schmeckt nischt annähernd nach Salami, Cervelatwurst o.Ä., Der Geschmack erinnert mich an schnittfester Leberwurst, prinzipiell sehr lecker und würziger im Geschmack aber wenn ich das gewollt hätte hätte ich gleich Leberwurst bestellt und  nicht diese vegetarische \"Salami\". Da habe sogar ich schon nach YouTube-Rezepten in Heimarbeit \"vegetarische Salami\" hergestellt, deren Geschmack mehr an Salami erinnerte als dieses Produkt., Bei mir ist das Produkt geschmacklich und konsistenzmäßig leider Durchgefallen."},
{"product_name": "Rügenwalder Mühle vegane Mühlen Salami Bunter Pfeffer, 80g", "author": "๑kia ora๑", "rating": 5, "title": "Schmeckt mir. Kaufe ich häufig", "date": "Rezension aus Deutschland vom 21. September 2019", "review": "Für mich eine der wenigen schmeckenden vegetarischen Wurstalternativen. Landen bei uns regelmäßig auf dem Brot."},
{"product_name": "Rügenwalder Mühle vegane Mühlen Salami Bunter Pfeffer, 80g", "author": "Amazon Kunde", "rating": 5, "title": "Rügenwalder hat's drauf", "date": "Rezension aus Deutschland vom 4. Dezember 2020", "review": "Uns erinnert die Rügenwalder Salami eher an Cervelat Wurst statt Salami, aber geschmacklich ein absoluter Volltreffer. Bei der Rügenwalder Mühle hat man es raus mit den Gewürzen."},
{"product_name": "Rügenwalder Mühle vegane Mühlen Salami Bunter Pfeffer, 80g", "author": "Marcus", "rating": 5, "title": "Kann man nur empfehlen!!!", "date": "Rezension aus Deutschland vom 3. September 2018", "review": "Leckerer als man denkt , meine Frau freut sich jedes Mal dass sie nicht mehr einkaufen gehen muss und eine sehr gute Qualität nach Hause geliefert bekommt"},
{"product_name": "Vegetarische Mühlen Frikadellen, 2 x 90g", "author": "Konstantin", "rating": 3, "title": "Für eie vegetarische Frikadelle prinzipiell ganz gut....aber der Preis....nun ja...", "date": "Rezension aus Deutschland vom 18. Juni 2020", "review": "...besonders im Vergleich mit gleichen Produkten anderer Anbieter., Reinbeißen, Mundgefühl, Runterschlucken, alles wie bei einer \"richtigen\" Frikadelle. So weit so gut., Der Preis ist mir aber viel zu hoch. für 180 Gramm. Wenn der Hersteller es nicht schafft heutzutage, in der der Markt mit Sojaprotein und Seitan quasi überschwemmt ist, diese 180 Gramm für unter einem Euro auf den Markt zu bringen, sollte er den Anstand haben das Produkt vom Markt zu nehmen oder seine Preispolitik für das Produkt noch einmal überdenken., 3 Sterne."},
{"product_name": "Vegetarische Mühlen Frikadellen, 2 x 90g", "author": "Hr. Oshimaida", "rating": 5, "title": "Heiss und kalt ein Genuss", "date": "Rezension aus Deutschland vom 31. August 2020", "review": "Heiss und kalt ein Genuss. Für den Hunger zwischendurch."},
{"product_name": "Vegetarische Mühlen Frikadellen, 2 x 90g", "author": "V. Ha", "rating": 5, "title": "Wirklich lecker", "date": "Rezension aus Deutschland vom 4. November 2019", "review": "Obwohl ich kein Vegetarier bin, finde ich diese Frikadellen so lecker, dass ich mir gar kein echtes Fleisch mehr kaufen mag oder muss."},
{"product_name": "Vegetarische Mühlen Frikadellen, 2 x 90g", "author": "elfenstaub57", "rating": 5, "title": "Rügenwalder", "date": "Rezension aus Deutschland vom 28. Juni 2019", "review": "Ich bin sehr zufrieden"},
{"product_name": "Veganer Schinken Spicker mit Grillgemüse 80g SB", "author": "Amaya", "rating": 5, "title": "Sehr lecker!", "date": "Rezension aus Deutschland vom 14. Juli 2019", "review": "Super lecker. Ich esse es fast jeden Tag zum Frühstück, wenn mir nach was \"deftigem\" ist. Wobei es nicht zu deftig schmeckt :)"},
{"product_name": "Veganer Schinken Spicker mit Grillgemüse 80g SB", "author": "Timo Herklotz", "rating": 5, "title": "Super Produkt, Super Lecker", "date": "Rezension aus Deutschland vom 27. Dezember 2020", "review": "Ich lebe zwar nicht Vegan, versuche aber den Fleisch Konsum ein wenig herunter zu fahren., Die Schinken Spicker schmecken erstaunlich gut und sind mittlerweile fester Bestandteil im Kühlschrank."},
{"product_name": "Veganer Schinken Spicker mit Grillgemüse 80g SB", "author": "Mario_oM", "rating": 3, "title": "Ich würde sie mit Sicherheit von einer „echten“ nicht unterscheiden können", "date": "Rezension aus Deutschland vom 30. Juni 2019", "review": "Das ist mein erster vegetarischer Belag denn ich je verwendet habe. Bisher habe ich sonst nur süße Aufstriche genutzt. Ich hatte keine großen Erwartungen, daher wurde ich umso positiver Überrascht. Denn es schmeckt mir ganz gut, ich hatte letztes mal „echte Wurst“ als Kind gegessen, in meiner Erinnerung schmeckt diese genauso, ich würde sie mit Sicherheit von einer „echten“ nicht unterscheiden können. Preislich ist sie auch noch etwa im Rahmen, wenn ich mal die übertriebenen Preise manch anderer Hersteller vergleiche. Nur eine Sache gefällt mir gar nicht, und zwar die lange zutatenliste, da ist doch relativ viel unnötiger Schrott enthalten, schade."},
{"product_name": "Veganer Schinken Spicker mit Grillgemüse 80g SB", "author": "Joutsen", "rating": 2, "title": "Hartnäckiger Nachgeschmack", "date": "Rezension aus Deutschland vom 6. Oktober 2019", "review": "Die Wurst ist im ersten Moment tatsächlich ein Geschmackserlebnis, da sie sich von einem tierischen Produkt höchstens minimal unterscheidet., Die Punktabzüge gibt es für den absolut penetranten und langanhaltenden Nachgeschmack, den man auch trotz Trinken und Folgemahlzeit immer noch im Mund behält. Es gibt bessere vegane Wurstalternativen."},
{"product_name": "Veganes Mühlen Geschnetzeltes Typ Hähnchen 180g", "author": "R. Stephan", "rating": 5, "title": "Hühnerfleisch ab jetzt gestrichen", "date": "Rezension aus Deutschland vom 28. November 2019", "review": "Das schmeckt ja noch besser als die toten Vögel, ich glaubs einfach nicht, kein Knorpel keine Knochen aber das \"Fleisch\" wie es sein soll. Bin ja kein Veganer aber Hühnerfleisch ist jetzt gestrichen. Krass."},
{"product_name": "Veganes Mühlen Geschnetzeltes Typ Hähnchen 180g", "author": "Amke Lühring", "rating": 5, "title": "Sehr überzeugend im Geschmack!", "date": "Rezension aus Deutschland vom 4. November 2019", "review": "Geschmacklich sehr zu empfehlen. Eignet sich auch super im Salat oder als Belag auf der Pizza!"},
{"product_name": "Veganes Mühlen Geschnetzeltes Typ Hähnchen 180g", "author": "elfenstaub57", "rating": 5, "title": "Rügenwalder", "date": "Rezension aus Deutschland vom 28. Juni 2019", "review": "Ich bin sehr zufrieden"},
{"product_name": "Veganes Mühlen Steak Typ Rind 180g", "author": "Joerg Bauer", "rating": 4, "title": "Schmeckt überraschend gut!", "date": "Rezension aus Deutschland vom 16. Mai 2020", "review": "Ich bin seit einem Jahr Vegetarier und teste mich seitdem immer mal aus Neugierde durch die ganzen Fleischersatz-Produkte durch. Rügenwalder hat meiner Meinung nach bisher die größte Auswahl und die am besten schmeckenden Produkte. Bis auf wenige Ausnahmen (Mühlenhack + Frikadellen) bin ich bis jetzt immer positiv von Rügenwalder überrascht worden. Auch das Mühlen Steak Typ Rind hat mich nicht enttäuscht. Natürlich darf man hier -  wie auch bei allen anderen Fleischersatz-Produkten - geschmacklich nicht wirklich mit echtem Fleisch vergleichen. Ich bewerte es eher als eine Alternative zum Fleisch. Und dafür ist es wirklich sehr gut. Nicht das Beste von Rügenwalder (mein Favorit ist das Geschnetzeltes Typ Hähnchen), aber trotzdem ganz weit oben in der Skala. Empfehlenswert!"},
{"product_name": "Veganes Mühlen Steak Typ Rind 180g", "author": "Sonja", "rating": 5, "title": "Wurst", "date": "Rezension aus Deutschland vom 28. Dezember 2019", "review": "Alles super"},
{"product_name": "Veganes Mühlen Steak Typ Rind 180g", "author": "UJS", "rating": 1, "title": "Ekelig-süßer Gemüsegeschmack", "date": "Rezension aus Deutschland vom 19. Juli 2020", "review": "Wir waren als Familie ganz offen, etwas Neues zu probieren, um dem Trend folgend den Fleischkonsum zu reduzieren, wobei dieser ohnehin nicht besonders hoch liegt, Prinzip: lieber ein tolles Stück Fleisch alle zwei Wochen als Industriefleisch täglich. Nach dem Genuss von gutem Fleisch, fast immer Rind Südamerika, fühlen wir uns physisch gut., Nun zum Rügenwalder Produkt, gekauft bei Rewe: Aussehen von Hundefutter, Geruch nach Gemüse. Das Wichtigste der Geschmack: eckelerregend süß, allein dadurch schon nicht die geringste Verwechslungsgefahr mit echtem Fleisch. Geschmack fleischfrei, nach Gemüse, insbesondere Erbsen. Erbsenfasern als Konsistenz wahrnehmbar. Selbst mit kräftigem Nachsalzen konnte der Zuckergeschmack nicht überdeckt werden. Durch den Zuckergehalt nicht sättigend, sondern dickmachend., In Summe indiskutabel. Ekelerregend, war der Kommentar unseres jüngsten Sohnes."},
{"product_name": "Veganes Mühlen Steak Typ Rind 180g", "author": "Audiomaniac42", "rating": 5, "title": "Absolut überzeugend", "date": "Rezension aus Deutschland vom 19. Oktober 2019", "review": "Ich als alte fleischfressende Pflanze war zunächst wirklich skeptisch aber die beiden Steaks hier haben mich absolut überzeugt. Und ich habe es zum Testen pur aus der Pfanne gegessen. Ich wüsste echt nicht, was man daran noch verbessern kann oder sogar, warum ich noch Fleisch essen sollte. Ich finde es tatsächlich sogar leckerer. Meine Empfehlung."},
{"product_name": "Veganes Mühlen Steak Typ Rind 180g", "author": "Jürgen B.", "rating": 1, "title": "Es gibt künstliche Dinge die muss man nicht essen.", "date": "Rezension aus Deutschland vom 1. März 2021", "review": "Wir kaufen für unsere Tochter öfter Öko- Fleisch und probieren gerne mal selber. Angetan von dem Rügenwalder Schnitzel Vegan ( super lecker) kauften wir dieses komische etwas., Ohne eine riesige Portion Ketchup oder ähnliches konnte keiner diesen Fleisch-Ersatz essen. Unsere Tochter meinte nur: Das geht gar nicht., Schade das unserer Meinung nach einige Veganer nicht ehrlich sind und so etwas als lecker bewerten. Aber über Geschmack lässt sich ja streiten."},
{"product_name": "Veganes Mühlen Steak Typ Rind 180g", "author": "Amke Lühring", "rating": 5, "title": "Optisch und geschmacklich ausgezeichnet", "date": "Rezension aus Deutschland vom 4. November 2019", "review": "Einfache Zubereitung und geschmacklich sehr überzeugend. Ich kann es nur empfehlen, das vegane Steak mal zu probieren!"},
{"product_name": "Rügenwalder Vegetarischer Schinken Mortadella, 80 g", "author": "F. K.", "rating": 4, "title": "Ohne Fleisch", "date": "Rezension aus Deutschland vom 12. Oktober 2017", "review": "Im Gegesatz zur vegetarischen Salami hat mir die vegetarische Mortadella ganz gut geschmeckt und würde ihn noch einmal kaufen. Nicht zu salzig und von der Konsestenz sehr ähnlich dem Original aus Fleisch."},
{"product_name": "Rügenwalder Vegetarischer Schinken Mortadella, 80 g", "author": "Hasret Funmi", "rating": 5, "title": "Einfach top und lecker", "date": "Rezension aus Deutschland vom 27. Mai 2020", "review": "Also uns schmeckt es sehr gut, deswegen kaufen wir immer wieder gerne."},
{"product_name": "Rügenwalder Vegetarischer Schinken Mortadella, 80 g", "author": "christine ecker", "rating": 5, "title": "Ein fortschrittlicher Hersteller", "date": "Rezension aus Deutschland vom 31. August 2020", "review": "Einfach super lecker. Alle Produkte von Rügenwalder Mühle vegetarisch. Zeigt, daß es zum Glück noch Menschen mit Hirn gibt, die fortschrittlich denken und ihre Produktion verändern. Jaa, macht bitte unbedingt writer so... Bitte jeden Abend vor der Tagesschau einen Spot!!, Warum noch Tiere essen, wenn es so gute alternative Produkte gibt 👍"},
{"product_name": "Rügenwalder Vegetarischer Schinken Mortadella, 80 g", "author": "Malyuun nuur", "rating": 1, "title": "Für die Tiere? Eher nicht...", "date": "Rezension aus Deutschland vom 12. September 2020", "review": "Wer denkt, hiermit etwas Gutes für Tiere zu tun, irrt., Für diese mortadella sterben mehr Tiere als für die nicht vegetarische Variante. Das Ei wächst namlich nicht am Baum., Ein Huhn legt in seinem 15 monatigem Leben bis zu schlachtung 300 Eier pro Jahr, 100kg hiervon benötigen 2174 Eier, ergo 12 Hühnerleben., Für dieselbe Menge normale mortadella stirbt 1 Schwein. Just saying"},
{"product_name": "Rügenwalder Vegetarischer Schinken Mortadella, 80 g", "author": "Nicole Pawelke", "rating": 5, "title": "Schmeckt Klasse. Unsere Tochter will nichts anders mehr", "date": "Rezension aus Deutschland vom 6. Oktober 2015", "review": "Es schmeckt richtig gut. Es schmeckt um Klassen besser als andere fleischlose Wurst. Es ist mir ein Rätsel, wie man diesen guten Geschmack und diese authentische Konsistenz hinbekommt. Starke Forschung- und Entwicklungsleistung. Unsere Tochter hat heute gesagt, dass sie bitte keinen echten Schinken mehr will, sondern diese vegetarische Wurst., Und mein Lob gilt für die komplette Rügenwalder Vegetarisch-Reihe. Wir haben alle Produkte getestet und alle sind Klasse."},
{"product_name": "Rügenwalder Vegetarischer Schinken Mortadella, 80 g", "author": "Samanta", "rating": 5, "title": "Schmeckt gut", "date": "Rezension aus Deutschland vom 26. Januar 2020", "review": "Vom Geschmack her ein guter Fleischersatz."},
{"product_name": "Rügenwalder Vegetarischer Schinken Mortadella, 80 g", "author": "Sonja", "rating": 5, "title": "Rügenwalder", "date": "Rezension aus Deutschland vom 28. Juni 2019", "review": "Sehr zufrieden"},
{"product_name": "Vegetarische Mühlen Bratwurst 180g", "author": "Florian E. Trautwein", "rating": 1, "title": "Ich hab es echt versucht... aber dann lieber gar nicht", "date": "Rezension aus Deutschland vom 29. Juni 2020", "review": "Auch dank der hier sehr positiven Bewertungen habe ich mich dazu verleiten lassen, diese Dinger zu probieren. Ich grille gerne und viel (nicht nur Fleisch). Aber diese Dinger... Geschmack irgendwo zwischen nichts und mehlig mit salz, von der Konsistenz her weit weg von einer knackigen, saftigen Bratwurst. Also ganz ehrlich, dann grille ich gleich Gemüse, Maiskolben und Grillkäse, aber diesen \"Käse\" kaufe ich nicht mehr. Eigentlich schade, denn ich dachte wirklich dass gerade bei einer Bratwurst/Grillwurst ein Imitat mithalten kann, aber das ist hier ganz klar (noch?) nicht der Fall."},
{"product_name": "Vegetarische Mühlen Bratwurst 180g", "author": "Terry", "rating": 5, "title": "yummi", "date": "Rezension aus Deutschland vom 16. April 2018", "review": "sehr überzeugender geschmack und konsistenz! war eine empfehlung einer freundin. habe den kauf nicht bereut. kommen nun öfters in den einkaufswagen!!!"},
{"product_name": "Vegetarische Mühlen Bratwurst 180g", "author": "Sonja", "rating": 5, "title": "Rügenwalder", "date": "Rezension aus Deutschland vom 28. Juni 2019", "review": "Ich bin sehr zufrieden"},
{"product_name": "Vegetarischer Schinken Spicker Salat klassisch 150g im Becher", "author": "Frank Le Tank", "rating": 5, "title": "Legger legger für Feinschmegger", "date": "Rezension aus Deutschland vom 4. März 2018", "review": "Perfekte Alternative wenn du dein Fleischkonsum reduzieren möchtest, aber nicht auf Geschmack verzichten willst. Schmeckt genau wie das Original. Bin mir genervt das ich erst jetzt entdecke, dass es bei Amazon deutlich günstiger ist als im Supermarkt."},
{"product_name": "Vegetarischer Schinken Spicker Salat klassisch 150g im Becher", "author": "Nikki Nowak", "rating": 5, "title": "Seeeeeeeeehr lecker😍", "date": "Rezension aus Deutschland vom 15. Januar 2021", "review": "Ein Bild des vollen Salats gibt es leider nicht, da er in Minuten vernichtet wurde. Wirklich megamäßig lecker. Ich schmecke zwischen normalem Fleischsalat und dem vegetarischen überhaupt keinen Unterschied! „Sau lecker“"},
{"product_name": "Vegetarischer Schinken Spicker Salat klassisch 150g im Becher", "author": "elfenstaub57", "rating": 5, "title": "Rügenwalder", "date": "Rezension aus Deutschland vom 28. Juni 2019", "review": "Sehr zufrieden"},
{"product_name": "Vegetarischer Schinken Spicker mit buntem Pfeffer 80g", "author": "Markus Henze", "rating": 5, "title": "Lecker", "date": "Rezension aus Deutschland vom 7. Januar 2021", "review": "Sehr lecker."},
{"product_name": "Vegane Pommersche Schnittlauch, 125g im Becher", "author": "Amaya", "rating": 5, "title": "Vegan & lecker", "date": "Rezension aus Deutschland vom 14. Februar 2019", "review": "Lecker :)"},
{"product_name": "Vegane Pommersche Schnittlauch, 125g im Becher", "author": "John Doe", "rating": 1, "title": "Widerlicher Geschmack!", "date": "Rezension aus Deutschland vom 16. Juni 2020", "review": "Wollte mal ausprobieren, ob es inzwischen vegane Wurst gibt, die eine Ähnlichkeit mit klassischer Wurst hat und schmeckt. Kurz: Zumindest nicht mit dieser Wurst., Ich kann mich der Rezension von Stefanie S. nur anschließen. Die Optik ist ansprechend, wenn auch ein wenig zu rosa. Hat ein wenig Ähnlichkeit mit dem Alaska-Seelachssalat von P***., Problematisch wird es jedoch,, 1. wenn man an der Wurst riecht und, 2. weil die Wurst noch schlimmer schmeckt als sie riecht., Während Stefanie anschließend die Zähne geputzt hat, habe ich Kaffee und O-Saft in mich gekippt, um den Geschmack los zu werden. Die Kids haben ebenfalls probiert und die Nase gerümpft. Wir werden das Produkt definitiv nicht wieder kaufen., Habe auch die vegane Teewurst gekauft. Die liegt noch im Kühlschrank. Bin gespannt, ob die genießbar ist ..."},
{"product_name": "Vegane Pommersche Schnittlauch, 125g im Becher", "author": "Stefanie S.", "rating": 3, "title": "Ist okay, aber unangenehmer Nachgeschmack", "date": "Rezension aus Deutschland vom 21. Juli 2019", "review": "Ich esse Fleisch, will aber nach Möglichkeit darauf verzichten. Da ich auf Dauer nicht immer nur süß frühstücken möchte, sondern auch mal herzhaft, habe ich mich über diese \"Streichwurst\" gefreut. Die Optik ist ziemlich gut. ich finde sie nur etwas zu rosa. Geschmacklich okay, aber leider bekomme ich davon einen unangenehmen, langanhaltenden Nachgeschmack, der sich nur durch Zähneputzen beseitigen lässt. Ich würde das Produkt nicht noch einmal kaufen. Den vegetarischen Schinkenspicker zum Beispiel finde ich dagegen wirklich gelungen."},
{"product_name": "Vegane Pommersche Schnittlauch, 125g im Becher", "author": "Florian", "rating": 5, "title": "Super Alternative zum Fleisch", "date": "Rezension aus Deutschland vom 11. November 2020", "review": "Ich bin dabei mehr und mehr auf Fleisch zu verzichten. Da kommen entsprechende Produkte genau richtig, die es einem leichter machen das Tierleid einzuschränken. Den Geschmack finde ich sogar besser als die \"echte\" Teewurst. Daumen hoch und ich hoffe auf viele weitere Produkte und auch Menschen, die diese Alternativen nutzen!"},
{"product_name": "Vegane Pommersche Schnittlauch, 125g im Becher", "author": "Anonym", "rating": 5, "title": "Empfehle ich als Leberwurst Fan", "date": "Rezension aus Deutschland vom 5. März 2021", "review": "Habe die Vegane leberwurst im Edeka gekauft und hab ganz normal mit Butter bestrichen und danach die leberwurst aufs Brot. Mega lecker. Sogar die Katze mag es., Leider nicht Preiswert 😑"},
{"product_name": "Vegane Pommersche Schnittlauch, 125g im Becher", "author": "Naomi Müller", "rating": 1, "title": "Säuerlich und schmierig", "date": "Rezension aus Deutschland vom 17. Dezember 2020", "review": "Sowohl Konsistent als auch Geschmack sind nicht genießbar. Schade! Die andere Produkte von Rügenwalder sind deutlich besser."},
{"product_name": "Vegane Pommersche Schnittlauch, 125g im Becher", "author": "Sonja", "rating": 5, "title": "Rügenwalder", "date": "Rezension aus Deutschland vom 28. Juni 2019", "review": "Ich bin sehr zufrieden"},
{"product_name": "Vegane Pommersche Apfel Zwiebel 125g im Becher", "author": "Janeway", "rating": 5, "title": "Sooo gut, macht süchtig!", "date": "Rezension aus Deutschland vom 29. Juli 2018", "review": "Schmeckt sehr ähnlich wie die \"echte\", nämlich äußerst lecker. Eine tolle Alternative, und dazu noch praktisch und wiederverschließbar verpackt. Ich benutze die gereinigte Verpackung übrigens zum Einfrieren von Kräutern."},
{"product_name": "Vegane Pommersche Apfel Zwiebel 125g im Becher", "author": "Sonja", "rating": 5, "title": "Wurst", "date": "Rezension aus Deutschland vom 28. Dezember 2019", "review": "Alles super"},
{"product_name": "Vegane Pommersche Apfel Zwiebel 125g im Becher", "author": "Miss Minny Lee", "rating": 5, "title": "Frühstück gerettet", "date": "Rezension aus Deutschland vom 7. Februar 2019", "review": "Habe die vegetarische Pommersche (Apfel und Zwiebel) im Handel vor Ort gekauft und bin begeistert. Aufgrund einer Erkrankung muss ich möglichst auf tierische Eiweiße vezichten. Dieses Produkt schmeckt einfach großartig- wird immer wieder gekauft."},
{"product_name": "Vegane Pommersche Apfel Zwiebel 125g im Becher", "author": "p0w3rUp", "rating": 5, "title": "Beste wo gibt", "date": "Rezension aus Deutschland vom 9. November 2019", "review": "Unfassbar lecker, kein Plan was mit den 1-Stern Rezensierenden hier abgeht. Erhöht meine Lebensqualität als langwöchiger Vegetarier ungemein. Danke"},
{"product_name": "Vegane Pommersche Apfel Zwiebel 125g im Becher", "author": "~~~~~~A&F~~~~~~", "rating": 1, "title": "bah", "date": "Rezension aus Deutschland vom 10. Januar 2019", "review": "der geschmack der vurst is an sich ok. die stücke empfinden wir als zu groß, zudem wirds dadurch ekelig. außerdem gruselig, wenn ne fleischproduzierende marke (tierqual) vegane produkte herausbringt. es gibt tolle vegane alternativen hierzu."},
{"product_name": "Vegane Pommersche Apfel Zwiebel 125g im Becher", "author": "Amazon Kunde", "rating": 5, "title": "Lecker!", "date": "Rezension aus Deutschland vom 22. Oktober 2020", "review": "Uns hat sie sehr lecker geschmeckt! Super Alternative 😉👍"},
{"product_name": "Vegane Mühlen Cordon Bleu 200g", "author": "Konstantin", "rating": 3, "title": "Geht bei mir als Bifteki ohne Schafskäsefüllung durch...", "date": "Rezension aus Deutschland vom 18. Juni 2020", "review": "...aber nicht als Codon Bleu, \"vegetarisch\" hin oder her. Da  habe ich andere Vorstellungen., Gut gewürzt ist es, und als gefülltes Hamburgerpattie zwischen 2 Bun-Hälften funktioniert es auch, deshalb mit viel Wohlwollen 3 Sterne."},
{"product_name": "Vegane Mühlen Cordon Bleu 200g", "author": "THOMAS V. D. GÖNNE", "rating": 5, "title": "Alles super!", "date": "Rezension aus Deutschland vom 28. März 2019", "review": "Von der Bestellung bis zur Lieferung lief alles super! Ich bin sehr zufrieden. :)"},
{"product_name": "Vegane Mühlen Cordon Bleu 200g", "author": "Hr. Oshimaida", "rating": 5, "title": "Es ist vegetarisch.", "date": "Rezension aus Deutschland vom 13. Juni 2020", "review": "Für ein vegetarisches Produkt sehr lecker."},
{"product_name": "Vegane Mühlen Cordon Bleu 200g", "author": "G. J. Matthia", "rating": 5, "title": "Geschmack und Frische sind unübertroffen", "date": "Rezension aus Deutschland vom 6. Juni 2020", "review": "Wir kaufen seit etlichen Jahren wöchentlich im Bio-Supermarkt ein ... aber das dämliche Vermummungsgebot der Regierung verleidet uns die Einkaufsfreude so gründlich, dass wir nun viele Waren lieber bestellen und liefern lassen., So auch die leckeren Mühlen Schnitzel Cordon Bleu, die immer frisch sind, geschmacklich nichts zu wünschen übrig lassen und auch von der Konsistenz her nicht enttäuschen. Und der Geschmack ... man könnte glatt vergessen, dass man eine gesunde vegetarische Alternative zum hormon- und antibiotikaverseuchten Fleischprodukt genießt., Beide Daumen hoch!"},
{"product_name": "Vegane Mühlen Cordon Bleu 200g", "author": "V. Ha", "rating": 5, "title": "Fantastisch", "date": "Rezension aus Deutschland vom 20. November 2019", "review": "Mit etwas Zitrone und Ketchup - super. Esse ich mitterweile lieber als echtes Cordon Bleu!"},
{"product_name": "Vegane Mühlen Cordon Bleu 200g", "author": "Amazon Kunde", "rating": 4, "title": "3,5/5 Sterne, nicht 4", "date": "Rezension aus Deutschland vom 5. November 2020", "review": "Also Veganes Cordon Bleu, Schmeckt sehr gut, panierte Haut sowie Fleisch und Käse“Soße“ setzen sich klar voneinander ab und schmecken doch sehr gut zusammen., Optisch sollte man als vegan kritischer Mensch nicht zu sehr auseinander klamüsern wie die einzelnen Komponenten genau aussehen. Insbesondere der Schinken tut sich hier als optisch noch nicht ausgereift hervor., Preislich muss sich natürlich noch einiges tun. 2.73€ für zwei Stücke (200g) ist wahrlich zu teuer., 3.5/5 Sternen. Optisch besserer Schinken und Preis nach unten = 5 Sterne"},
{"product_name": "Vegane Mühlen Cordon Bleu 200g", "author": "Chapeau claque", "rating": 4, "title": "Rügenwalder Cordon Bleu", "date": "Rezension aus Deutschland vom 19. Oktober 2015", "review": "Schön dass auch mein Supermarkt um die Ecke (erstmal zu...) mittlerweile sein Sortiment an vegetarischen und veganen Lebensmitteln erweitert, vor ein paar Jahren sah es noch ganz mager aus mit Veggie Fertiggerichten., Das erste Cordon Bleu seit 5 Jahren., Meine erste Begegnung mit ihm muss allerdings ähnlich ausgefallen sein wie eines von Dracula und Morgensonne: oh lecker, jetzt gibt's sogar schon Cordon Bleu in vegetarisch. Aber was ist das, 3,34 Euro?!? Weiche von mir, Luxusprodukt. Ich bin dann noch ein paar Mal in den nächsten Wochen vor dem Kühlregal herumgeschlichen und schliesslich habe ich es mir gegönnt., Die Zubereitung ist einfach, da kann man gar nichts falsch machen, sogar die Panade bleibt da wo Sie sein soll, am \"Vchnitzel\". Ich hab nicht einmal auf die Uhr gesehen, sondern einfach eine Zeit lang gebraten, zwei Mal gewendet, für optisch ansprechend empfunden, fertig., Die Konsistenz ist grossartig, nicht trocken, pappig oder zäh sondern schön schnittfest und saftig. Der Käse zerläuft wunderbar, der Schinken ist rosa und passt ebenfalls von der Konsistenz. Allerdings habe ich dann mal den \"Schinken\" separat vom Rest gegessen und er schmeckt wirklich nach absolut nichts, nicht einmal eine Räuchernote oder ähnliches wurde ihm zuteil, er scheint nur vorhanden zu sein um die Optik zu komplettieren."},
{"product_name": "Vegane Mühlen Cordon Bleu 200g", "author": "Nicole Pawelke", "rating": 5, "title": "Schmeckt erstaunlich und wunderbar", "date": "Rezension aus Deutschland vom 6. Oktober 2015", "review": "Es schmeckt richtig gut. Es schmeckt besser als Fertig-Schnitzel aus Fleisch. Und es schmeckt sowieso um Klassen besser als andere fleischlose Schnitzel. Es ist mir ein Rätsel, wie man diesen guten Geschmack und diese authentische Konsistenz hinbekommt. Starke Forschung- und Entwicklungsleistung. Und mein Lob gilt für die komplette Rügenwalder Vegetarisch-Reihe. Wir haben alle Produkte getestet und alle sind Klasse."},
{"product_name": "Vegane Mühlen Cordon Bleu 200g", "author": "P.", "rating": 5, "title": "Lecker!", "date": "Rezension aus Deutschland vom 7. Februar 2021", "review": "Sehr lecker. Schmeckt eigentlich 1:1 wie das Original ohne das schlechte Gewissen. Empfehlenswert!"},
{"product_name": "Vegane Mühlen Cordon Bleu 200g", "author": "Sonja", "rating": 5, "title": "Rügenwalder", "date": "Rezension aus Deutschland vom 28. Juni 2019", "review": "Sehr zufrieden"},
{"product_name": "Vegane Mühlen Schnitzel klassisch, 180g", "author": "Nicole Pawelke", "rating": 5, "title": "Schmeckt erstaunlich und wunderbar", "date": "Rezension aus Deutschland vom 6. Oktober 2015", "review": "Es schmeckt richtig gut. Es schmeckt besser als Fertig-Schnitzel aus Fleisch. Und es schmeckt sowieso um Klassen besser als andere fleischlose Schnitzel. Es ist mir ein Rätsel, wie man diesen guten Geschmack und diese authentische Konsistenz hinbekommt. Starke Forschung- und Entwicklungsleistung. Und mein Lob gilt für die komplette Rügenwalder Vegetarisch-Reihe. Wir haben alle Produkte getestet und alle sind Klasse."},
{"product_name": "Vegane Mühlen Schnitzel klassisch, 180g", "author": "Hunnia", "rating": 5, "title": "Lecker!", "date": "Rezension aus Deutschland vom 20. Juni 2015", "review": "Habe vor einigen Tagen den vegatarischen Schnitzen probiert und muss sagen, schmeckt echt lecker, so sehr, dass ich sie ohne Beilage ass :), Kann's nur empfehlen, wer Essen ohne Augen und Mord verzehren will."},
{"product_name": "Vegane Mühlen Schnitzel klassisch, 180g", "author": "Sonja", "rating": 5, "title": "Rügenwalder", "date": "Rezension aus Deutschland vom 28. Juni 2019", "review": "Sehr zufrieden"},
{"product_name": "Rügenwalder Mühle vegane Mühlen Salami, 80g", "author": "Daniela", "rating": 5, "title": "Überraschend echter Geschmack", "date": "Rezension aus Deutschland vom 21. Dezember 2018", "review": "Eine vegetarische Salami, die nach Salami schmeckt - der erste Hersteller, den ich probiere, der das tatsächlich schafft. Sehr lecker! Bitte auch in Bio"},
{"product_name": "Rügenwalder Mühle vegane Mühlen Salami, 80g", "author": "Manfred Laux", "rating": 5, "title": "Super lecker!", "date": "Rezension aus Deutschland vom 11. Juni 2017", "review": "Super lecker! Und wirklich kein Fleisch. Die Ware schmeckt sehr frisch und leicht. Bei mir entsteht auch kein Ekelgefühl oder eine Verwirrung weil es wie Fleisch aussieht, aber keines ist. Bin begeistert Schmeckt auch nicht so fettig wie Salami! Kaufen! Leider ist der Preis etwas hoch., Auf frischem Brot mit Butter ein Genuss."},
{"product_name": "Rügenwalder Mühle vegane Mühlen Salami, 80g", "author": "F. K.", "rating": 3, "title": "Ohne Fleisch", "date": "Rezension aus Deutschland vom 12. Oktober 2017", "review": "Bin ein großer Freund neue Dinge zu probieren, auch mal vegetarisches. Von der Salami bin ich geschmacklich nicht so überzeugt. Hier ist mir der geschmeckte Unterschied zu einer echten Salami noch zu groß."},
{"product_name": "Rügenwalder Mühle vegane Mühlen Salami, 80g", "author": "Malabulaba", "rating": 5, "title": "Amazon Fresh liefert schnell und gut!", "date": "Rezension aus Deutschland vom 17. Januar 2019", "review": "Lecker 😋"},
{"product_name": "Rügenwalder Mühle vegane Mühlen Salami, 80g", "author": "Sebastian Schmidtke", "rating": 3, "title": "Mittelmäßig für einen \"Fleischesser\"", "date": "Rezension aus Deutschland vom 12. Dezember 2019", "review": "Ich als überzeugter Fleischesser schaue gerne über den Tellerrand, und wenn es ein Produkt gibt das vegetarisch ist, mir aber das Gefühl gibt Fleisch gegessen zu haben, dann esse und kaufe ich dieses Produkt gerne., Die Salami ist von der Konsistenz her etwas weicher/schlonziger beim kauen, geschmacklich kommt sie nicht an diesen intensiven Geschmack einer echten Salami ran, man schmeckt eher den Pfeffer. Zudem wird die Salami aus Eiklar hergestellt, was in meinen Augen einen leicht Faden Beigeschmack erzeugt. Ich gebe dem Produkt 2 Sterne, dafür das Rügenwalder sich allerdings immer mehr dafür einsetzt das Tierleid gering zu halten, gibt es einen dritten Stern."},
{"product_name": "Rügenwalder Mühle vegane Mühlen Salami, 80g", "author": "loverboy", "rating": 1, "title": "total versalzen und ekelig", "date": "Rezension aus Deutschland vom 11. Juli 2020", "review": "selten so etwas widerliches gegessen. Gleich bei der ersten Scheibe ausgespuckt. Danach noch ein mutiger Versuch mit einer weiteren Scheibe, was sich als ungeniessbar herausstellt. Alles auf den Müll. Wer auf Fleisch verzichten möchte, soll das unbedingt tun. ABER so eine Art Placebo, vollgepumpt mit synthetischen Zusätzen, reinzupumpen, das geht gar nicht."},
{"product_name": "Rügenwalder Mühle vegane Mühlen Salami, 80g", "author": "Kati H.", "rating": 5, "title": "Überraschend lecker", "date": "Rezension aus Deutschland vom 9. Dezember 2020", "review": "Ich habe mich lange gegen vegane Wurst gesträubt, weil ich Vorurteile hatte (schmeckt nicht, künstlich usw.)., Die vegane Salami von Rügenwalder ist also mein erster Versuch in der Richtung. Und was soll ich sagen ich bin total begeistert, schmeckt sehr lecker und authentisch nach Salami, aus meiner Sicht auch nicht künstlich., Ich bin übrigens Flexitarier. Ich esse wenig Fleisch und auf industriell hergestellte Wurst verzichte ich schon lange aus ethischen Gründen. Deshalb freue ich mich, nun eine schöne Alternative gefunden zu haben."},
{"product_name": "Rügenwalder Mühle vegane Mühlen Salami, 80g", "author": "Bücherwürmchen", "rating": 1, "title": "Schmeckt nicht", "date": "Rezension aus Deutschland vom 27. Oktober 2020", "review": "Schmeckt überhaupt nicht und überhaupt nach nichts. Einfach nur eklig."},
{"product_name": "Rügenwalder Mühle vegane Mühlen Salami, 80g", "author": "Andreas Heine", "rating": 4, "title": "Gut !", "date": "Rezension aus Deutschland vom 18. März 2021", "review": "Schmeckt besser wie manche \"echte\"  Salami.  Wer hier meckert in punkto Zutaten , der sollte sich mal überlegen was für Zutaten in einer ( Massenvertigungs ) Salami aus Fleisch sind u.a. Gammelfleisch ... würg."},
{"product_name": "Rügenwalder Mühle vegane Mühlen Salami, 80g", "author": "Mel", "rating": 5, "title": "Super Produkt!", "date": "Rezension aus Deutschland vom 15. Februar 2021", "review": "Perfekt für Pizza 🍕"},
{"product_name": "Rügenwalder Mühle Vegetarische Mühlen Würstchen, 200g", "author": "Nicole S.", "rating": 5, "title": "Die besten vegetarischen Würstchen aktuell auf dem Markt", "date": "Rezension aus Deutschland vom 11. Juli 2019", "review": "Geschmacklich die besten Würstchen die man aktuell kaufen kann, sie schmecken wie echte wiener Würstchen (Saitenwürstchen) vom Metzger. Ich esse zwar schon seit vielen Jahren kein Fleisch und keine Wurst mehr, an den Geschmack von echten Würstchen aus meiner Kindheit kann ich mich aber noch sehr gut erinnern. Die Haut ist nicht so fest, wie bei den echten Würstchen (Haut aus Tierdarm) vom Metzger, nur daran könnte man vielleicht erkennen, dass die Würstchen nicht aus Tieren hergestellt wird, geschmacklich sonst eigentlich nicht von echten Würstchen vom Metzger zu unterscheiden, da muss man schon 2x auf die Verpackung schauen, damit man es auch wirklich glaubt, dass man sich nicht im Regal vergriffen hat. Gesund sind die Würstchen zudem auch noch, da sie reich an ungesättigten Fettsäuren sind, sie werden mit Ökostrom produziert und es müssen keine Tiere für diese Würstchen sterben, viele Gründe also für mich, diese Würstchen zu kaufen und weiterzuempfehlen. Preislich sind die Würstchen eher teuer (fast 3 Euro für sechs Würstchen), das sollte es einem aber wert sein, vegetarische Lebensmittel sind ohnehin in den meisten Fällen sowieso teurer als Produkte aus Fleisch, ich bezahle den Preis aber gerne, wenn es so viele positive Aspekte gibt und Würstchen vom Metzger sind auch nicht wirklich günstiger, also ist der Preis vollkommen in Ordnung."},
{"product_name": "Rügenwalder Mühle Vegetarische Mühlen Würstchen, 200g", "author": "Lord2010", "rating": 5, "title": "Wie original Wienerle", "date": "Rezension aus Deutschland vom 5. Februar 2018", "review": "Schmecken sehr sehr gut. Wie echte Wienerle. Wir konnten bis auf die \"Pelle\" keinen Unterschied feststellen., Kosten 2,99 im Handel. Finde ich recht teuer, sind sie mir aber wert, da sie gesund sind und ich kein Tierleid unterstütze!"},
{"product_name": "Rügenwalder Mühle Vegetarische Mühlen Würstchen, 200g", "author": "Nancy", "rating": 3, "title": "Legger aber Plastikfalle", "date": "Rezension aus Deutschland vom 23. November 2020", "review": "Mein Freund (kein Vegetarier) hat mir (seit 6 Jahren veggi) gestern ensetzt das Würstchen aus der Hand gerissen mit den Worten: \"Das riecht wie Fleisch\" dann hat er es probiert und kam zu dem Schluss \"Omg. Das IST Fleisch. Du hast gerade Fleisch gegessen. Wo hast du das her? Alles gut. Wir erzählen das einfach keinem okay.\", Also, die Teile scheinen geschmacklich zu überzeugen. Die Verpackung allerdings ist wirklich unnötig viel Plastik..."},
{"product_name": "Rügenwalder Mühle Vegetarische Mühlen Würstchen, 200g", "author": "Dana", "rating": 5, "title": "Super lecker!", "date": "Rezension aus Deutschland vom 13. März 2018", "review": "Ich bin absolute Fleischliebhaberin, suche aber immer wieder nach Veggieprodukten, da mein Freund Vegetarier ist. Und normalerweise finde ich, dass alle Fleischersatzprodukte langweilig und nicht im Ansatz nach etwas fleischartigem schmecken. Aber diese Würstchen sind super! Sie sind zwar nicht so knackig (wegen der fehlenden Pelle) aber sonst schmecken sie wie originale Bockwürsten. Super lecker!"},
{"product_name": "Rügenwalder Mühle Vegetarische Mühlen Würstchen, 200g", "author": "Sonja", "rating": 5, "title": "Rügenwalder", "date": "Rezension aus Deutschland vom 28. Juni 2019", "review": "Sehr zufrieden"},
{"product_name": "Rügenwalder Mühle vegane Mühlen Salami, 80g", "author": "Sonja", "rating": 5, "title": "Rügenwalder Salami", "date": "Rezension aus Deutschland vom 7. Juli 2019", "review": "Sehr zufrieden"}
]